/*
** 제목: 면역력 강화등 코로나19 예방을 위한 농산물_20200407
** URL: https://www.data.go.kr/data/15043253/fileData.do
*/

module.exports = [
    {
      "no": 1,
      "구분": "염증제거",
      "작물정보": "마늘",
      "효능·효과": "○ 항산화 성분이 풍부해서 면역력을 높여주고 항암작용을 함 - 몸속의 독소를 배출하며 디톡스 효과를 가지고 있어 호흡기 질환이나 감기를 완화시켜주고 염증을 완화해주는 역할을 함.  - 혈관을 건강하게 만들고 심혈관 질환을 예방하는 효과가 있음. - 비타민 B가 풍부하게 들어 있어 인체의 에너지대사를 원활하게 돕고 스트레스로 인한 피로 개선에 좋음 - 주요 황화합물로 알린과 스코르디닌이 들어 있고 면역 조절에 관여함  - 자연살해세포의 활성과 면역 글로불린의 증가에 영향을 주어 면역력을 증진시키는 효과가 있는 것으로 보고 - 항산화 및 항균 효과가 있고, 발효에 따라 혈전용해 능력이 향상되었음 - 한지형 마늘은 6~8쪽으로, 매운맛 과 살균력이 강한 것으로 알려져 있음",
      "요리조리복용법": "○ 마늘 부르스케타 - 재료 : 햇마늘 2통, 바게트 빵 3조각, 올리브유 2T, 견과류 1/2컵, 꿀 2T, 파마산 치즈가루 2T - 요리법  1. 중불로 달군 팬에 올리브유를 두르고 바게트 빵을 바삭하게 굽는다.  2. 구운 빵에 마늘 한 톨을 잡고 발라준다.  3. 마늘 3톨은 얇게 슬라이스 하여 바삭 하게 굽고, 마늘 한 통은 전체를 구워 껍질을 벗겨 다진다.  4. 마늘을 발라놓은 바게트 위에 구운 다진 마늘을 올린다.  5. 파마산 치즈가루와 견과류를 올린 후 먹기 전 꿀을 뿌린다"
    },
    {
      "no": 2,
      "구분": "호흡기계 감염 예방",
      "작물정보": "도라지",
      "효능·효과": "○ 도라지의 사포닌은 기침, 가래, 염증을 완화시켜주고, 기관지 및 호흡기 건강에 좋음 - 섬유질이 많고 비타민과 무기질이 풍부한 알칼리성 식품 - 인후통(침이나 음식물을 삼킬 때 목에 통증이 나타나는 것)완화 - 면역 조절, 골관절염 및 혈행 개선 효과 - 혈당 조절과 체내 콜레스테롤 수준을 낮추는 기능이 있음○ 감초는 열을 내려주고 독을 풀어주는 작용이 있어 열이 나면서 목이 아픈 것을 치료",
      "요리조리복용법": "○ 도라지 맛탕 - 재료 : 도라지 7개, 식용유 2컵, 찹쌀가루 1/2컵, 소금 1/2큰술, 검은깨 약간 - 사과소스 : 사과 1/3개, 물엿 3큰술, 설탕 1큰술, 식용유 1큰술 - 요리법  1.도라지는 껍질을 깐 뒤 8cm 길이로 썰고, 두꺼운 부분은 반으로 가른다.  2.소금물에 넣고 씻은 뒤, 흐르는 물에 헹군다.  3.물기를 털어낸 뒤 찹쌀가루를 골고루 묻히고, 170℃로 달군 식용유에 4분간 튀긴다.  4.사과는 껍질을 벗겨 굵게 다지고, 나머지 사과소스와 함께 팬에 담고 끓이며, 농도가 살짝 걸쭉해지면 불을 끈다.  5.그릇에 튀긴 도라지를 담고 사과소스와 검은깨를 뿌린다."
    },
    {
      "no": 3,
      "구분": "호흡기계 감염 예방",
      "작물정보": "도라지",
      "효능·효과": "○ 도라지의 사포닌은 기침, 가래, 염증을 완화시켜주고, 기관지 및 호흡기 건강에 좋음 - 섬유질이 많고 비타민과 무기질이 풍부한 알칼리성 식품 - 인후통(침이나 음식물을 삼킬 때 목에 통증이 나타나는 것)완화 - 면역 조절, 골관절염 및 혈행 개선 효과 - 혈당 조절과 체내 콜레스테롤 수준을 낮추는 기능이 있음○ 감초는 열을 내려주고 독을 풀어주는 작용이 있어 열이 나면서 목이 아픈 것을 치료",
      "요리조리복용법": "○ 도라지탕 불고기  - 재료 : 도라지 3개, 볶음용 소고기 180g, 당근 1/4개, 표고버섯 2개 ,양파 1/4개, 대파 1개 ,소금 1/2큰술 ,식용유 2큰술 - 양념장 : 배 1/8개, 간장 5큰술, 설탕 2+1/2큰술, 다진 마늘 1큰술, 참기름 1큰술, 후춧가루 1/2작은술 - 요리법  1.도라지는 껍질을 깐 뒤 이등분해서 도톰하게 채 썰고, 소금물에 10분간 담근다.  2.양파, 당근, 대파, 표고버섯을 먹기 좋게 자르고, 배는 강판에 간 뒤 나머지 양념장 재료와 섞는다.  3.도라지는 물에 가볍게 헹궈 물기를 제거하고, 소고기, 양파, 당근, 버섯, 양념장을 넣은 후에 30분간 재운다.  4.중간 불로 달군 팬에 식용유를 두르고, 재운 재료를 넣어 볶는다.  5.고기가 익고 양파가 투명해지면, 대파를 넣고 조금 더 익혀 그릇에 담는다."
    },
    {
      "no": 4,
      "구분": "면역력 증진",
      "작물정보": "삼채",
      "효능·효과": "○ 국산 삼채는 수입산보다 필수 아미노산, 식이 황 및 사포닌의 함량이 많음. - 칼륨의 함량이 많아 체내에서 나트륨과의 균형에 도움. - 혈당 조절을 통한 당뇨 개선과 체지방 감소를 통한 비만 예방. - 뼈 건강 증진, 갱년기 증상 개선, 숙취 예방 및 면역 조절 효과.",
      "요리조리복용법": "○ 삼채 김치찌개 - 재료 : 삼채 뿌리 30g, 배추김치 1/2포기, 돼지고기 100g, 대파 1/2개, 양파 1/2개, 청양고추 1개, 새우젓 1/2큰술 - 요리법  1. 배추김치는 먹기 좋은 크기로 썬다.  2. 삼채 뿌리는 씻어 물기를 빼고, 대파와 청양고추는 어슷하게 썬다.  3. 배추김치, 돼지고기, 삼채 뿌리와 양파를 넣고, 물을 자작하게 부어 끓인다.  4. 새우젓을 넣어 간을 맞춘 후, 대파와 청양고추를 넣는다."
    },
    {
      "no": 5,
      "구분": "면역력 증진",
      "작물정보": "달래",
      "효능·효과": "○ 면역력을 높여주는 비타민 A, 신경계를 안정시키며 스트레스를 풀어주는 비타민 B1과 B2, 체내 유해성분인 활성산소를 제거하는 비타민 C 함량이 많음. - 성장 발육 및 노화 방지에 좋은 니아신 등의 비타민이 풍부. - 무기성분, 아미노산 및 비타민이 풍부.",
      "요리조리복용법": "○ 돼지고기 달래 샐러드 - 재료 : 달래 32g, 봄동 5장, 돼지고기 볶음용 150g, 양파 1/4개, 맛술 1T, 간장 1T - 드레싱 : 설탕 1/2T, 고춧가루 1t, 액젓 2T, 올리브유 3T, 참깨 ¼t - 요리법  1. 달래는 뿌리부분을 흐르는 물에 헹군 뒤 뿌리 안쪽 모래집을 떼어낸다.  2. 봄동은 한입 크기로 어슷하게 썰고, 양파는 채 썰고, 달래와 돼지고기도 한 입 크기로 썬다.  3. 끓는 물에 맛술, 간장을 푼 뒤 돼지고기를 넣어 1분 30초간 데친다.  4. 설탕, 고춧가루, 액젓, 올리브유, 참깨를 섞어 드레싱을 만든다.  5. 모든 재료에 드레싱을 넣어 버무린다."
    },
    {
      "no": 6,
      "구분": "면역력 증진",
      "작물정보": "두릅",
      "효능·효과": "○ 비타민 A, B, C의 함량이 많아서 원기 회복, 면역체계 강화에 도움 - 강심배당체, 사포닌 및 정유를 함유. - 사포닌, 콜린 성분이 동맥경화, 심근경색 등 혈관 장애 예방 및 활력 증진 효과. - 당뇨병 예방 및 풍부한 칼슘 성분으로 뼈 건강에 도움.",
      "요리조리복용법": "○ 두릅 냉국 - 재료 : 두릅 6개, 국물용 멸치 10마리, 다시마 1장 - 양념장 : 국간장 1작은술, 참기름 1작은술, 다진 파 1작은술, 참깨 1/2작은술, 소금 1/2작은술 - 요리법  1. 물 300g에 멸치와 다시마를 넣어 15분간 끓인 후, 차갑게 식힌다.  2. 두릅의 뿌리를 제거한 뒤, 끓는 소금물에 두꺼운 줄기부터 넣어 20초간 데친다.  3. 데친 두릅은 찬물에 헹궈 물기를 제거하고, 먹기 좋은 크기로 썬다.  4. 국간장, 참기름, 다진 파, 참깨를 넣고 두릅과 함께 무친다.  5. 두릅 무침에 준비한 육수를 붓고, 소금으로 간한다."
    },
    {
      "no": 7,
      "구분": "면역력 증진",
      "작물정보": "미나리",
      "효능·효과": "○ 자연살해세포의 활성을 높여 면역력 강화 효과를 보임 - 칼륨이 많이 함유되어 있어 체내의 중금속과 나트륨 등의 해로운 성분을 배출 - 비타민과 무기질이 풍부하게 함유된 알칼리성 식품으로, 고지방 식단으로 인해 산성화된 체질을 중화하는 효과 - 월경 불순, 간경화 및 고혈압 등의 생활습관병 예방과 치료에 도움",
      "요리조리복용법": "○ 미나리 덮밥 - 재료 : 차돌박이 280g, 미나리 80g, 현미밥 2공기, 양파 1/3개, 달걀노른자 2개, 홍고추 1개 ,청주 1큰술, 전분 2작은술 - 양념 : 간장 4큰술, 매실청 2큰술, 참기름 2큰술, 다진 마늘 1큰술, 후춧가루 약간 - 요리법   1. 미나리는 깨끗이 씻어 5cm 길이로 자르고, 양파는 잘게 다지며, 홍고추는 송송 썬다.  2. 중간 불로 달군 팬에 차돌박이와 청주 1큰술을 넣어 3~4분간 볶는다.  3. 팬에 미나리를 넣어 가볍게 1분간 볶는다.  4. 양념장에 다진 양파를 섞는다.  5. 그릇에 밥, 볶은 재료, 달걀 노른자 순으로 올린 뒤 양념장을 곁들인다"
    },
    {
      "no": 8,
      "구분": "감기치료",
      "작물정보": "산마늘",
      "효능·효과": "○ 무기질과 비타민 함량이 많고, 이뇨, 해독, 동맥경화 및 소화 개선 효과 - 비타민 A가 감기에 대한 저항력을 높이며 호흡기와 시력을 보호- 식중독균에 대한 항균 효과 및 인체 내에서 비타민 B 흡수 촉진 - 비타민 E가 풍부하여 세포 노화를 예방",
      "요리조리복용법": "○ 산마늘 주먹밥 - 재료 : 산마늘 잎 20장, 불고기 600g, 밥 2공기, 참기름 1/2T불고기 - 양념 : 다진 마늘 4T, 참기름 3T, 황설탕 4T, 진간장 5T, 후추 1t쌈장 - 양념 : 쌈장 2T, 다진 마늘 1/2T, 꿀 1T, 참기름 1T, 통깨 1/2T - 요리법  1. 불고기를 6cm길이로 자른 후 분량의 불고기 양념에 재워 30분 이상 냉장 보관한다.  2. 중불에 달군 팬에 불고기를 올려 구운 후 다진다.  3. 볼에 불고기와 밥, 소금, 참기름을 넣고 버무린 후 한입 크기로 빚는다.  4. 끓는 물에 산마늘 잎을 30초 데쳐준다.  5. 산마늘 잎에 주먹밥을 올린 후 말아 완성한다.  6. 5의 위에 양념 쌈장을 살짝 올려 마무리한다."
    },
    {
      "no": 9,
      "구분": "혈액순환",
      "작물정보": "냉이",
      "효능·효과": "○ 아르기닌, 프롤린, 메티오닌 등 아미노산이 풍부하며, 특히 프롤린은 스트레스 해소 작용 - 아연이 풍부하여 체내 대사 과정에 관여 - 셀레늄이 유해산소로부터 세포 보호, 해독 작용 및 췌장의 기능 항상성 유지 - 칼륨이 이뇨를 촉진하여 체내 노폐물을 배출하고, 혈압 조절에 도움",
      "요리조리복용법": "○ 냉이무침 - 재료 : 냉이 200g, 통깨 1/2T - 양념장 : 고추장 2T, 쌈장 2T, 청장 1T, 설탕 1T, 다진 파 15g, 다진 마늘 1T, 깨소금 1T, 참기름 1/2T, 식초 1T - 요리법   1. 냉이의 뿌리가 굵고 잎이 싱싱한 것을 골라 떡잎을 떼어내고 잎과 뿌리 사이의 검은 것을 칼로 긁은 뒤 잔털을 다듬는다. 흐르는 물에 흙물이 나오지 않도록 씻는다.  2. 끓는 물에 소금을 약간 넣고 냉이 뿌리가 살짝 무를 정도로 데친 후 찬물에 헹궈 물기를 짠다. 먹기 좋게 두어 번 자른다.  3. 식초를 뺀 양념장 재료를 섞어 냉이에 고루 배도록 조물조물 주무른 뒤 먹기 직전에 식초와 통깨를 뿌려 슬쩍 무쳐낸다.  4. 접시에 예쁘게 담아낸다"
    },
    {
      "no": 10,
      "구분": "면역력 증진",
      "작물정보": "토마토",
      "효능·효과": "○ 면역세포의 증식 및 항체 생산의 증가를 통해 면역력 증진 - 토마토에는 라이코펜, 베타카로틴, 루틴 등 항산화 물질이 많음 - 라이코펜은 강력한 항산화제로 혈전 형성을 막아주므로 뇌졸중, 심근경색 등을 예방하는 효과가 있음 - 루틴은 혈관을 튼튼하게 하고 혈압을 내리는 역할을 하므로 고혈압 환자에게 좋은 식품 - 열량이 낮아 비만, 당뇨병 환자에게 적합하고, 혈당저하 등의 효과가 있으며, 식이섬유가 풍부해 변비 예방에 도움",
      "요리조리복용법": "○ 토마토밥브리토 - 재료 : 양파 ¼개, 햄 60g, 통조림 옥수수 2T, 쌀밥 200g, 토르티야 3장, 모차렐라 치즈 200g, 청 피망 ¼개, 양송이 2개, 블랙 올리브 3개 - 양념 : 토마토 4개, 토마토 소스 2T, 버터 2T, 다진 마늘 1t - 요리법   1. 양파, 청 피망, 양송이, 햄은 작게 썰고, 올리브는 모양대로 썬다.  2. 중간 불로 달군 팬에 버터 1큰술, 다진 마늘, 양파를 넣어 볶는다.  3. 양파가 반투명해지면 토마토와 토마토 소스를 넣고 토마토를 으깨듯이 볶아준다.  4. 3에 청 피망, 햄, 양송이, 통조림 옥수수, 올리브를 넣고 볶는다.  5. 햄이 익으면 밥을 넣어 고루 섞어 한 김 식힌다.  6. 토르티야 중앙에 밥을 올리고 모차렐라 치즈를 올려 옆을 접어 싸준다.  7. 약한 불로 달군 팬에 앞뒤로 노릇하게 익혀 마무리한다"
    },
    {
      "no": 11,
      "구분": "면역력 증진",
      "작물정보": "생강",
      "효능·효과": "○ 면역세포의 증식과 복강 대식세포에 의한 사이토카인 분비능력을 상승시켜 면역 기관의 주요 기능을 증진 - 매운맛 성분인 진저롤, 진제론 및 쇼가올 등이 항산화 효과를 나타내는 것으로 알려져 있음 - 진저롤 성분은 냄새를 없애주고 항균효과를 가짐 - 매운 성분과 정유 성분이 혈액 정화와 혈액순환을 도와 관절염이나 생리통 및 두통을 완화하고 동맥경화 예방에 도움",
      "요리조리복용법": "○ 생강초절임 - 재료 : 생강 500g, 비트 30g (1.2ℓ 분량)절임물 재료소금 1t, 설탕 2/3컵, 식초 1½컵, 물 1½컵 - 요리법  1. 생강은 흐르는 물에 씻은 뒤 숟가락으로 긁어 껍질을 제거한다.  2. 채칼로 얇게 납작 썰어 찬물에 20분간 담가 전분기를 빼 체에 밭친다.  3. 키친타월로 물기를 닦은 뒤 비트와 함께 병에 담는다.  4. 냄비에 절임물 재료를 넣고 중간 불로 끓여 설탕이 완전히 녹인다.  5. 병에 부은 뒤 완전히 식으면 뚜껑을 덮어 냉장실에서 2일 정도 숙성한다"
    }
  ]