/*
** 제목: 코로나19 전체 선별진료소 현황(20년 07월 20일 18:00 기준)
** URL: https://www.mohw.go.kr/react/popup_200128_3.html
*/

module.exports = [
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "강남구",
      "의료기관명": "강남구보건소",
      "주소": "서울특별시 강남구 선릉로 668 (삼성동)",
      "대표 전화번호": "02-3423-5555"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "강남구",
      "의료기관명": "삼성서울병원",
      "주소": "서울특별시 강남구 일원로 81 (일원동, 삼성의료원)",
      "대표 전화번호": "02-3410-2114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "강남구",
      "의료기관명": "연세대학교의과대학강남세브란스병원",
      "주소": "서울특별시 강남구 언주로 211, 강남세브란스병원 (도곡동)",
      "대표 전화번호": "02-2019-3114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "강동구",
      "의료기관명": "강동경희대학교의대병원",
      "주소": "서울특별시 강동구 동남로 892 (상일동)",
      "대표 전화번호": "02-440-7000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "강동구",
      "의료기관명": "강동구보건소",
      "주소": "서울특별시 강동구 성내로 45 (성내동)",
      "대표 전화번호": "02-3425-6713~6715"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "강동구",
      "의료기관명": "한국보훈복지의료공단중앙보훈병원",
      "주소": "서울특별시 강동구 진황도로61길 53 (둔촌동)",
      "대표 전화번호": "02-2225-1114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "강동구",
      "의료기관명": "강동성심병원",
      "주소": "서울특별시 강동구 성안로 150",
      "대표 전화번호": "1588-4100"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "강북구",
      "의료기관명": "강북구보건소",
      "주소": "서울특별시 강북구 한천로 897 (번동, 강북보건소,번2동주민센터)",
      "대표 전화번호": "02-901-7706\n02-901-7704"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "강서구",
      "의료기관명": "강서구보건소",
      "주소": "서울특별시 강서구 공항대로 561 (염창동, 강서보건소)",
      "대표 전화번호": "02-2600-5868"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "강서구",
      "의료기관명": "이화여자대학교의과대학부속서울병원",
      "주소": "서울특별시 강서구 공항대로 260, 이화여자대학교 제2부속병원 (마곡동)",
      "대표 전화번호": "1522-7000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "관악구",
      "의료기관명": "관악구보건소",
      "주소": "서울특별시 관악구 관악로 145 (봉천동)",
      "대표 전화번호": "02-879-7131"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "관악구",
      "의료기관명": "에이치플러스양지병원",
      "주소": "서울특별시 관악구 남부순환로 1636, 양지병원 (신림동)",
      "대표 전화번호": "02-1877-8875"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "광진구",
      "의료기관명": "광진구보건소",
      "주소": "서울특별시 광진구 자양로 117 (자양동)",
      "대표 전화번호": "02-450-1937"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "X",
      "시도": "서울",
      "시군구": "광진구",
      "의료기관명": "광진구보건소 자양보건지소",
      "주소": "서울특별시 광진구 아차산로24길 17",
      "대표 전화번호": "02-450-7090"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "광진구",
      "의료기관명": "건국대학교병원",
      "주소": "서울특별시 광진구 능동로 120-1 (화양동)",
      "대표 전화번호": "02-1588-1533"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "구로구",
      "의료기관명": "구로구보건소",
      "주소": "서울특별시 구로구 구로중앙로28길 66 (구로동, 구로5동 주민센터, 구로구보건소)",
      "대표 전화번호": "02-860-2013~2015"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "구로구",
      "의료기관명": "고려대학교의과대학부속구로병원",
      "주소": "서울특별시 구로구 구로동로 148, 고려대부속구로병원 (구로동)",
      "대표 전화번호": "02-2626-1114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "구로구",
      "의료기관명": "구로성심병원",
      "주소": "서울특별시 구로구 경인로 427",
      "대표 전화번호": "02-2067-1500"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "금천구",
      "의료기관명": "금천구보건소",
      "주소": "서울특별시 금천구 시흥대로73길 70 (시흥동, 금천구보건소)",
      "대표 전화번호": "02-2627-2717"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "금천구",
      "의료기관명": "희명병원",
      "주소": "서울특별시 금천구 시흥대로 244",
      "대표 전화번호": "02-2219-7231"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "노원구",
      "의료기관명": "노원구보건소",
      "주소": "서울특별시 노원구 노해로 437 (상계동)",
      "대표 전화번호": "02-2116-4342~4"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "노원구",
      "의료기관명": "노원을지대학교병원",
      "주소": "서울특별시 노원구 한글비석로 68, 을지병원 (하계동)",
      "대표 전화번호": "02-970-8000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "노원구",
      "의료기관명": "인제대학교상계백병원",
      "주소": "서울특별시 노원구 동일로 1342, 상계백병원 (상계동)",
      "대표 전화번호": "02-950-1114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "도봉구",
      "의료기관명": "도봉구보건소",
      "주소": "서울특별시 도봉구 방학로3길 117 (쌍문동, 도봉보건소)",
      "대표 전화번호": "02-2091-4483"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "동대문구",
      "의료기관명": "동대문구보건소",
      "주소": "서울특별시 동대문구 천호대로 145 (용두동)",
      "대표 전화번호": "02-2127-4283"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "동대문구",
      "의료기관명": "경희대학교병원",
      "주소": "서울특별시 동대문구 경희대로 23 (회기동)",
      "대표 전화번호": "02-958-8114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "동대문구",
      "의료기관명": "삼육서울병원",
      "주소": "서울특별시 동대문구 망우로 82 (휘경동)",
      "대표 전화번호": "1577-3675"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "동대문구",
      "의료기관명": "서울특별시동부병원",
      "주소": "서울특별시 동대문구 무학로 124",
      "대표 전화번호": "02-920-9118~9"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "동대문구",
      "의료기관명": "서울성심병원",
      "주소": "서울 동대문구 왕산로 259",
      "대표 전화번호": "02-966-1616"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "동작구",
      "의료기관명": "동작구보건소",
      "주소": "서울특별시 동작구 장승배기로10길 42 (상도동)",
      "대표 전화번호": "02-820-9465"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "동작구",
      "의료기관명": "보라매병원",
      "주소": "서울특별시 동작구 보라매로5길 20 (신대방동)",
      "대표 전화번호": "02-870-2114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "마포구",
      "의료기관명": "마포구보건소",
      "주소": "서울특별시 마포구 월드컵로 212 (성산동, 마포구보건소)",
      "대표 전화번호": "02-3153-9004~7"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "서대문구",
      "의료기관명": "서대문구보건소",
      "주소": "서울특별시 연희로 242",
      "대표 전화번호": "02-330-8726"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "서대문구",
      "의료기관명": "학교법인연세대학교의과대학세브란스병원",
      "주소": "서울특별시 서대문구 연세로 50-1 (신촌동)",
      "대표 전화번호": "1599-1004"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "서초구",
      "의료기관명": "서초구보건소",
      "주소": "서울특별시 서초구 남부순환로 2584 (서초동)",
      "대표 전화번호": "02-2155-8093"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "서초구",
      "의료기관명": "학교법인가톨릭학원가톨릭대학교서울성모병원",
      "주소": "서울특별시 서초구 반포대로 222 (반포동)",
      "대표 전화번호": "02-1588-1511"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "서초구",
      "의료기관명": "서울특별시 어린이병원",
      "주소": "서울특별시 서초구 헌릉로 260",
      "대표 전화번호": "02-570-8000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "성동구",
      "의료기관명": "성동구보건소",
      "주소": "서울특별시 성동구 마장로23길 10 (홍익동)",
      "대표 전화번호": "02-2286-7172"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "성동구",
      "의료기관명": "한양대학교병원",
      "주소": "서울특별시 성동구 왕십리로 222-1 (사근동)",
      "대표 전화번호": "02-2290-8114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "성동구",
      "의료기관명": "성동군자의원",
      "주소": "서울특별시 성동구 광나루로 323 2층",
      "대표 전화번호": "02-499-7785"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "성북구",
      "의료기관명": "성북구보건소",
      "주소": "서울특별시 성북구 화랑로 63 (하월곡동)",
      "대표 전화번호": "02-2241-6022"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "성북구",
      "의료기관명": "(학)고려대학교의과대학부속병원(안암병원)",
      "주소": "서울특별시 성북구 고려대로 73, 고려대병원 (안암동5가)",
      "대표 전화번호": "02-1577-0083"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "송파구",
      "의료기관명": "송파구보건소",
      "주소": "서울특별시 송파구 올림픽로 326 (신천동)",
      "대표 전화번호": "02-2147-3478~9"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "송파구",
      "의료기관명": "재단법인아산사회복지재단서울아산병원",
      "주소": "서울특별시 송파구 올림픽로43길 88, 서울아산병원 (풍납동)",
      "대표 전화번호": "02-3010-3114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "송파구",
      "의료기관명": "경찰병원",
      "주소": "서울특별시 송파구 송이로 123",
      "대표 전화번호": "02-3400-1114\n(야간 및 주말 미운영)"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "양천구",
      "의료기관명": "양천구보건소",
      "주소": "서울특별시 양천구 목동서로 339 (신정동)",
      "대표 전화번호": "02-2620-3856"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "양천구",
      "의료기관명": "서울특별시 서남병원",
      "주소": "서울특별시 양천구 신정이펜1로 20",
      "대표 전화번호": "1566-6688"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "양천구",
      "의료기관명": "이화여자대학교의과대학부속목동병원",
      "주소": "서울특별시 양천구 안양천로 1071 (목동)",
      "대표 전화번호": "02-1666-5000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "양천구",
      "의료기관명": "홍익병원",
      "주소": "서울 양천구 목동로 225",
      "대표 전화번호": "02-2600-0620"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "영등포구",
      "의료기관명": "영등포구보건소",
      "주소": "서울특별시 영등포구 당산로 123 (당산동3가, 영등포구청)",
      "대표 전화번호": "02-2670-4953"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "영등포구",
      "의료기관명": "한림대학교강남성심병원",
      "주소": "서울특별시 영등포구 신길로 1 (대림동, 강남성심병원)",
      "대표 전화번호": "02-829-5114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "영등포구",
      "의료기관명": "가톨릭대학교 여의도성모병원",
      "주소": "서울특별시 영등포구 63로 10",
      "대표 전화번호": "02-1661-7575"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "영등포구",
      "의료기관명": "성애의료재단성애병원",
      "주소": "서울특별시 영등포구 여의대방로53길 22 (신길동, 성애병원)",
      "대표 전화번호": "02-840-7114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "X",
      "시도": "서울",
      "시군구": "영등포구",
      "의료기관명": "명지성모병원",
      "주소": "서울특별시 영등포구도림로 156",
      "대표 전화번호": "02-829-7800"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "용산구",
      "의료기관명": "용산구보건소",
      "주소": "서울특별시 용산구 녹사평대로 150 (이태원동, 용산구종합행정타운)",
      "대표 전화번호": "02-2199-8378, 8379"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "용산구",
      "의료기관명": "순천향대학교 부속 서울병원",
      "주소": "서울특별시 용산구 대사관로 59 (한남동)",
      "대표 전화번호": "02-709-9114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "은평구",
      "의료기관명": "은평구보건소",
      "주소": "서울특별시 은평구 은평로 195 (녹번동)",
      "대표 전화번호": "02-351-8640"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "은평구",
      "의료기관명": "서울특별시립 서북병원",
      "주소": "서울특별시 은평구 갈현로7길 49",
      "대표 전화번호": "02-3156-3022"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "은평구",
      "의료기관명": "서울특별시 은평병원",
      "주소": "서울특별시 은평구 백련산로 90",
      "대표 전화번호": "02-300-8060"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "은평구",
      "의료기관명": "가톨릭대학교 은평성모병원",
      "주소": "서울특별시 은평구 통일로 1021 (진관동)",
      "대표 전화번호": "02-958-2114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "은평구",
      "의료기관명": "청구성심병원",
      "주소": "서울 은평구 통일로 873",
      "대표 전화번호": "383-0129"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "종로구",
      "의료기관명": "종로구보건소",
      "주소": "서울특별시 종로구 자하문로19길 36 (옥인동)",
      "대표 전화번호": "02-2148-3557"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "종로구",
      "의료기관명": "강북삼성병원",
      "주소": "서울특별시 종로구 새문안로 29 (평동)",
      "대표 전화번호": "02-2001-2001"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "종로구",
      "의료기관명": "서울적십자병원",
      "주소": "서울시 종로구 평동 164",
      "대표 전화번호": "02-2002-8650"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "종로구",
      "의료기관명": "서울지구병원",
      "주소": "서울시 종로구 삼청로10길 13(삼청동)",
      "대표 전화번호": "02-397-2018"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "중구",
      "의료기관명": "인제대학교서울백병원",
      "주소": "서울특별시 중구 마른내로 9 (저동2가)",
      "대표 전화번호": "02-2270-0114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "중구",
      "의료기관명": "중구보건소",
      "주소": "서울특별시 중구 다산로39길 16 (무학동)",
      "대표 전화번호": "02-3396-5181"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "중랑구",
      "의료기관명": "중랑구보건소",
      "주소": "서울특별시 중랑구 봉화산로 179 (신내동)",
      "대표 전화번호": "02-2094-0800"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "서울",
      "시군구": "중랑구",
      "의료기관명": "서울의료원",
      "주소": "서울특별시 중랑구 신내로 156",
      "대표 전화번호": "02-2276-8333"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "강서구",
      "의료기관명": "강서구보건소",
      "주소": "강서구 공항로811번길 10",
      "대표 전화번호": "051-970-3415"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "강서구",
      "의료기관명": "갑을녹산병원",
      "주소": "강서구 녹산산단 321로 24-8",
      "대표 전화번호": "051-974-8449"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "금정구",
      "의료기관명": "금정구보건소",
      "주소": "금정구 중앙대로 1777",
      "대표 전화번호": "051-519-5051"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "금정구",
      "의료기관명": "세웅병원",
      "주소": "부산광역시 금정구 서동로 162(서동)",
      "대표 전화번호": "051-500-9700"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "기장군",
      "의료기관명": "동남권원자력의원",
      "주소": "기장군 장안읍 좌동길40",
      "대표 전화번호": "051-720-5114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "기장군",
      "의료기관명": "기장군보건소",
      "주소": "기장군 기장읍 기장대로 560",
      "대표 전화번호": "051-709-4796"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "기장군",
      "의료기관명": "기장병원",
      "주소": "기장군 기장읍 대청로72번길 6",
      "대표 전화번호": "051-723-0171"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "남구",
      "의료기관명": "남구 보건소",
      "주소": "남구 못골로 23(대연동)",
      "대표 전화번호": "051-607-6460"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "남구",
      "의료기관명": "부산성모병원",
      "주소": "남구 용호로 232번길 25-14",
      "대표 전화번호": "051-933-7119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "동구",
      "의료기관명": "봉생병원",
      "주소": "부산 동구 중앙대로401",
      "대표 전화번호": "051-664-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "동구",
      "의료기관명": "동구보건소",
      "주소": "부산 동구 구청로 1 (수정동)",
      "대표 전화번호": "051-440-6500"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "동구",
      "의료기관명": "좋은문화병원",
      "주소": "부산광역시 동구 범일로 119(범일동)",
      "대표 전화번호": "051-644-2002"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "동래구",
      "의료기관명": "대동병원",
      "주소": "동래구 충렬대로 187 (명륜동)",
      "대표 전화번호": "051-554-1233"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "동래구",
      "의료기관명": "동래구보건소",
      "주소": "동래구 명륜로187번길 56 (명륜동)",
      "대표 전화번호": "051-555-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "부산진구",
      "의료기관명": "인제대학교부산백병원",
      "주소": "부산진구 복지로 75",
      "대표 전화번호": "051-890-8933"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "부산진구",
      "의료기관명": "부산진구보건소",
      "주소": "부산진구 황령대로8번길 36",
      "대표 전화번호": "051-645-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "X",
      "시도": "부산",
      "시군구": "부산진구",
      "의료기관명": "온종합병원",
      "주소": "부산진구 가야대로 721",
      "대표 전화번호": "051-607-0139"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "X",
      "시도": "부산",
      "시군구": "부산진구",
      "의료기관명": "동의병원",
      "주소": "부산진구 양정로 62",
      "대표 전화번호": "051-850-8777"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "X",
      "시도": "부산",
      "시군구": "부산진구",
      "의료기관명": "춘해병원",
      "주소": "부산진구 중앙대로 605",
      "대표 전화번호": "051-608-0119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "북구",
      "의료기관명": "북구보건소",
      "주소": "북구 금곡대로 348",
      "대표 전화번호": "051-309-4500"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "북구",
      "의료기관명": "의료법인 인당의료재단 부민병원",
      "주소": "북구 만덕대로 59",
      "대표 전화번호": "051-330-3000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "X",
      "시도": "부산",
      "시군구": "북구",
      "의료기관명": "구포성심병원",
      "주소": "부산 북구 낙동대로 1786(구포동)",
      "대표 전화번호": "051-330-2001"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "사상구",
      "의료기관명": "사상구보건소",
      "주소": "사상구 학감대로 242",
      "대표 전화번호": "051-310-4791"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "사상구",
      "의료기관명": "좋은삼선병원",
      "주소": "사상구 가야대로 326 (주례동)",
      "대표 전화번호": "051-322-0900"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "사상구",
      "의료기관명": "부산보훈병원",
      "주소": "부산 사상구 백양대로 420(주례동)",
      "대표 전화번호": "051-601-6000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "사하구",
      "의료기관명": "사하구보건소",
      "주소": "하신번영로127번길 2(신평동)",
      "대표 전화번호": "051-220-5741"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "서구",
      "의료기관명": "서구 보건소",
      "주소": "부용로 30",
      "대표 전화번호": "051-242-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "서구",
      "의료기관명": "동아대학교병원",
      "주소": "서구 대신공원로 26",
      "대표 전화번호": "051-240-2400"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "서구",
      "의료기관명": "고신대학교복음병원",
      "주소": "서구 감천로 262",
      "대표 전화번호": "051-990-3233"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "서구",
      "의료기관명": "삼육부산병원",
      "주소": "서구 대티로 170",
      "대표 전화번호": "051-600-7575"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "수영구",
      "의료기관명": "좋은강안병원",
      "주소": "수영구 수영로 493",
      "대표 전화번호": "051-625-0900"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "수영구",
      "의료기관명": "수영구보건소",
      "주소": "수영구 수영로 637-5",
      "대표 전화번호": "051-752-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "수영구",
      "의료기관명": "비에이치한서병원",
      "주소": "수영구 수영로 615",
      "대표 전화번호": "051-756-0081"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "연제구",
      "의료기관명": "연제구보건소",
      "주소": "연제구 연제로 2",
      "대표 전화번호": "051-665-4781"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "영도구",
      "의료기관명": "영도구보건소",
      "주소": "영도구 태종로 423",
      "대표 전화번호": "051-419-4931"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "영도구",
      "의료기관명": "영도병원",
      "주소": "부산시 영도구 태종로 85",
      "대표 전화번호": "051-419-7881"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "영도구",
      "의료기관명": "해동병원",
      "주소": "부산시 영도구 태종로 133(봉래동 3가)",
      "대표 전화번호": "051-410-6682"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "중구",
      "의료기관명": "중구 보건소",
      "주소": "중구 중구로 120",
      "대표 전화번호": "051-600-4741"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "중구",
      "의료기관명": "메리놀병원",
      "주소": "중구 중구로 121",
      "대표 전화번호": "(주간) 051- 461-2348\n(야간) 051- 461-2300"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "해운대구",
      "의료기관명": "해운대구보건소",
      "주소": "해운대구 양운로37번길 59",
      "대표 전화번호": "051-746-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "해운대구",
      "의료기관명": "해운대부민병원",
      "주소": "해운대구 해운대로584",
      "대표 전화번호": "051-602-8000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "부산",
      "시군구": "해운대구",
      "의료기관명": "인제대학교해운대백병원",
      "주소": "해운대구 해운대로 875",
      "대표 전화번호": "051-797-0119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대구",
      "시군구": "남구",
      "의료기관명": "영남대학교병원",
      "주소": "대구시 남구 현충로 170(대명동)",
      "대표 전화번호": "053-623-8001\n053-620-3332"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대구",
      "시군구": "남구",
      "의료기관명": "대구 가톨릭대학교병원",
      "주소": "대구시 남구 두류공원로17길33(대명동)",
      "대표 전화번호": "053-650-3000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대구",
      "시군구": "남구",
      "의료기관명": "남구보건소",
      "주소": "대구시 남구 영선길 34",
      "대표 전화번호": "053-664-3582\n053-664-3583"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대구",
      "시군구": "남구",
      "의료기관명": "드림병원",
      "주소": "대구 남구 대명로 153",
      "대표 전화번호": "053-640-8800"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대구",
      "시군구": "달서구",
      "의료기관명": "달서구보건소",
      "주소": "대구광역시 달서구 학산로 45",
      "대표 전화번호": "053-667-5754\n053-667-3123"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대구",
      "시군구": "달서구",
      "의료기관명": "계명대학교 동산병원",
      "주소": "대구 달서구 달구벌대로 1035(신당동)",
      "대표 전화번호": "053-258-6879"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대구",
      "시군구": "달서구",
      "의료기관명": "의료법인구의료재단 구병원",
      "주소": "대구광역시 달서구 감삼북길 141",
      "대표 전화번호": "053-560-9114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대구",
      "시군구": "달서구",
      "의료기관명": "삼일병원",
      "주소": "대구광역시 달서구 월배로 446",
      "대표 전화번호": "053-659-3100"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대구",
      "시군구": "달서구",
      "의료기관명": "세강병원",
      "주소": "대구 달서구 구마로 220",
      "대표 전화번호": "053-215-6200"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대구",
      "시군구": "달성군",
      "의료기관명": "달성군보건소",
      "주소": "대구 달성군 현풍읍 현풍중앙로 27",
      "대표 전화번호": "053-668-3121\n053-668-3114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대구",
      "시군구": "동구",
      "의료기관명": "대구파티마병원",
      "주소": "대구시 동구 아양로 99(심암동)",
      "대표 전화번호": "1688-7770\n053-940-7098"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대구",
      "시군구": "동구",
      "의료기관명": "동구보건소",
      "주소": "대구광역시 동구 동촌로 79",
      "대표 전화번호": "053-662-3225\n053-662-3274"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대구",
      "시군구": "북구",
      "의료기관명": "북구보건소",
      "주소": "대구광역시 북구 성북로 49",
      "대표 전화번호": "053-665-2756\n053-665-2760"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대구",
      "시군구": "북구",
      "의료기관명": "대구가톨릭대학교 칠곡가톨릭병원",
      "주소": "대구광역시 북구 칠곡중앙대로 440",
      "대표 전화번호": "053-320-2186"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대구",
      "시군구": "서구",
      "의료기관명": "서구보건소",
      "주소": "(703-701)대구 서구 국채보상로 257",
      "대표 전화번호": "053-663-3176, 053-663-3178"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대구",
      "시군구": "수성구",
      "의료기관명": "수성구보건소",
      "주소": "대구광역시 수성구 수성로 213",
      "대표 전화번호": "053-666-3264, 053-666-3266"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대구",
      "시군구": "중구",
      "의료기관명": "중구보건소",
      "주소": "대구광역시 중구 태평로 45",
      "대표 전화번호": "053-661-3804, 053-661-3826"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "강화군",
      "의료기관명": "강화군보건소",
      "주소": "인천시 강화군 강화읍 충혈사로 36-1",
      "대표 전화번호": "032-930-4081"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "강화군",
      "의료기관명": "비에스종합병원",
      "주소": "강화읍 충렬사로 31",
      "대표 전화번호": "032-290-0001"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "계양구",
      "의료기관명": "한림병원",
      "주소": "계양구 장제로 722",
      "대표 전화번호": "032-540-9114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "계양구",
      "의료기관명": "메디플렉스 세종병원",
      "주소": "계양구 계양문화로 20",
      "대표 전화번호": "032-240-8000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "계양구",
      "의료기관명": "계양구보건소",
      "주소": "인천시 계양구 계산새로 88",
      "대표 전화번호": "032-430-7821"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "남동구",
      "의료기관명": "남동구보건소",
      "주소": "인천시 남동구 소래로 633",
      "대표 전화번호": "032-466-3808"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "동구",
      "의료기관명": "의료법인성수의료재단인천백병원",
      "주소": "동구 샛골로 214",
      "대표 전화번호": "032-765-7070"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "동구",
      "의료기관명": "동구보건소",
      "주소": "동구 석수로 90",
      "대표 전화번호": "032-770-5700"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "미추홀구",
      "의료기관명": "현대유비스 병원",
      "주소": "미추홀구 독배로 503",
      "대표 전화번호": "032-890-5509"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "미추홀구",
      "의료기관명": "미추홀구보건소",
      "주소": "인천시 미추홀구 주안서로 25",
      "대표 전화번호": "032-880-5311"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "미추홀구",
      "의료기관명": "인천사랑병원",
      "주소": "미추홀구 미추홀대로 726",
      "대표 전화번호": "032-457-2000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "부평구",
      "의료기관명": "가톨릭대학교 인천성모병원",
      "주소": "부평구 동수로 56",
      "대표 전화번호": "1544-9004"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "부평구",
      "의료기관명": "부평세림병원",
      "주소": "부평구 부평대로 175",
      "대표 전화번호": "032-524-0591"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "부평구",
      "의료기관명": "근로복지공단 인천병원",
      "주소": "부평구 무네미로 446",
      "대표 전화번호": "032-500-0114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "부평구",
      "의료기관명": "부평구보건소",
      "주소": "인천시 부평구 부흥로 291",
      "대표 전화번호": "032-509-8200"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "서구",
      "의료기관명": "국제성모병원",
      "주소": "서구 심곡로 100번길 25",
      "대표 전화번호": "1600-8291"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "서구",
      "의료기관명": "나은병원",
      "주소": "서구 원적로 23",
      "대표 전화번호": "032-584-0114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "서구",
      "의료기관명": "성민병원",
      "주소": "서구 신석로 70",
      "대표 전화번호": "032-726-1119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "서구",
      "의료기관명": "검단탑병원",
      "주소": "서구 청마로 19번길 5",
      "대표 전화번호": "032-590-0114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "서구",
      "의료기관명": "온누리병원",
      "주소": "서구 완정로 199",
      "대표 전화번호": "032-568-9111"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "서구",
      "의료기관명": "서구보건소",
      "주소": "인천시 서구 탁옥로 39",
      "대표 전화번호": "032-560-5000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "연수구",
      "의료기관명": "나사렛 국제병원",
      "주소": "연수구 먼우금로 98",
      "대표 전화번호": "032-899-9999"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "연수구",
      "의료기관명": "연수구보건소",
      "주소": "인천시 연수구 함박뫼로 13",
      "대표 전화번호": "032-749-8000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "연수구",
      "의료기관명": "인천적십자병원",
      "주소": "인천시 연수구 원인재로 263",
      "대표 전화번호": "032-899-4287"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "옹진군",
      "의료기관명": "옹진군보건소",
      "주소": "인천시 미추홀구 매소홀로 120",
      "대표 전화번호": "032-899-3130"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "옹진군",
      "의료기관명": "백령병원",
      "주소": "옹진군 백령면 백령로 233",
      "대표 전화번호": "032-836-1733"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "중구",
      "의료기관명": "인천기독병원",
      "주소": "중구 답동로 30번길 10",
      "대표 전화번호": "032-270-8000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "중구",
      "의료기관명": "중구보건소",
      "주소": "인천시 중구 참외전로72번길 21",
      "대표 전화번호": "032-760-6050"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "인천",
      "시군구": "중구",
      "의료기관명": "국제도시보건과",
      "주소": "인천시 중구 운남서로 100-1",
      "대표 전화번호": "032-760-6800"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "광주",
      "시군구": "광산구",
      "의료기관명": "광산구보건소",
      "주소": "광주광역시 광산구 광산로29번길 15 (송정동)",
      "대표 전화번호": "062-960-8859"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "광주",
      "시군구": "광산구",
      "의료기관명": "첨단종합병원",
      "주소": "광주광역시 광산구 첨단중앙로170번길 59 (쌍암동)",
      "대표 전화번호": "주 062-601-8771\n야 062-601-8119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "광주",
      "시군구": "광산구",
      "의료기관명": "KS병원",
      "주소": "광주광역시 광산구 왕버들로220",
      "대표 전화번호": "062-975-9119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "광주",
      "시군구": "남구",
      "의료기관명": "광주기독병원",
      "주소": "광주광역시 남구 양림로 37 (양림동)",
      "대표 전화번호": "062-650-5119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "광주",
      "시군구": "남구",
      "의료기관명": "남구보건소",
      "주소": "광주광역시 남구 봉선로 1 (주월동, 남구청)",
      "대표 전화번호": "062-607-4450"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "광주",
      "시군구": "동구",
      "의료기관명": "동구보건소",
      "주소": "광주광역시 동구 서남로 1 (서석동)",
      "대표 전화번호": "062-608-3312"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "X",
      "시도": "광주",
      "시군구": "북구",
      "의료기관명": "광주일곡병원",
      "주소": "광주광역시 북구 양일로 309 (일곡동)",
      "대표 전화번호": "062-608-7119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "광주",
      "시군구": "북구",
      "의료기관명": "북구보건소",
      "주소": "광주광역시 북구 우치로 65 (중흥동)",
      "대표 전화번호": "062-410-8112"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "광주",
      "시군구": "서구",
      "의료기관명": "서광병원",
      "주소": "광주광역시 서구 금화로59번길 6 (금호동)",
      "대표 전화번호": "062-600-8119, 8161"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "광주",
      "시군구": "서구",
      "의료기관명": "서구보건소",
      "주소": "광주광역시 서구 경열로 33 (농성동)",
      "대표 전화번호": "062-350-4158"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대전",
      "시군구": "대덕구",
      "의료기관명": "대덕구보건소",
      "주소": "대전광역시 대덕구 석봉로 38길 55",
      "대표 전화번호": "042-608-5436~40"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대전",
      "시군구": "대덕구",
      "의료기관명": "대전보훈병원",
      "주소": "대전광역시 대덕구 대청로82번길 147 (신탄진동,147)",
      "대표 전화번호": "042-939-0118, 0100"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대전",
      "시군구": "대덕구",
      "의료기관명": "근로복지공단 대전병원",
      "주소": "대덕구 계족로 637",
      "대표 전화번호": "(주간) 042-670-5406\n(야간) 042-670-5119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대전",
      "시군구": "동구",
      "의료기관명": "동구보건소",
      "주소": "대전광역시 동구 동구청로147(가오동)",
      "대표 전화번호": "042-251-6305"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대전",
      "시군구": "동구",
      "의료기관명": "대전한국병원",
      "주소": "대전광역시 동구 동서대로 1672",
      "대표 전화번호": "042-606-1500"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대전",
      "시군구": "서구",
      "의료기관명": "서구보건소",
      "주소": "대전광역시 서구 만년로74",
      "대표 전화번호": "042-288-4500"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대전",
      "시군구": "서구",
      "의료기관명": "건양대학교병원",
      "주소": "대전광역시 서구 관저동로 158 (관저동,(관저동))",
      "대표 전화번호": "042-600-9999"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대전",
      "시군구": "서구",
      "의료기관명": "을지대학교병원",
      "주소": "대전광역시 서구 둔산서로 95 (둔산동,(둔산동))",
      "대표 전화번호": "042-259-1060"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대전",
      "시군구": "유성구",
      "의료기관명": "유성구보건소",
      "주소": "대전광역시 유성구 유성대로730번길51",
      "대표 전화번호": "042-611-5047"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대전",
      "시군구": "유성구",
      "의료기관명": "유성선병원",
      "주소": "대전광역시 유성구 북유성대로 93 (지족동,(지족동))",
      "대표 전화번호": "042-609-1000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대전",
      "시군구": "중구",
      "의료기관명": "중구보건소",
      "주소": "대전광역시 중구 산성로 63",
      "대표 전화번호": "042-288-8043"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대전",
      "시군구": "중구",
      "의료기관명": "대전선병원",
      "주소": "대전광역시 중구 목중로 29 (목동,(목동))",
      "대표 전화번호": "042-220-8114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "대전",
      "시군구": "중구",
      "의료기관명": "대전성모병원",
      "주소": "대전광역시 중구 대흥로 64 (대흥동,(대흥동))",
      "대표 전화번호": "042-220-9114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "울산",
      "시군구": "남구",
      "의료기관명": "울산병원",
      "주소": "울산광역시 남구 월평로171번길 13 (신정동)",
      "대표 전화번호": "052-259-5000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "울산",
      "시군구": "남구",
      "의료기관명": "좋은삼정병원",
      "주소": "울산광역시 남구 북부순환도로 51 (무거동)",
      "대표 전화번호": "052-220-7500"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "울산",
      "시군구": "남구",
      "의료기관명": "의)정안의료재단\n중앙병원",
      "주소": "울산광역시 남구 문수로480번길 10 (신정동)",
      "대표 전화번호": "052-226-1100"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "울산",
      "시군구": "남구",
      "의료기관명": "남구보건소",
      "주소": "울산광역시 남구 삼산중로 132 (삼산동, 울산남구보건소)",
      "대표 전화번호": "052-226-2805"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "울산",
      "시군구": "동구",
      "의료기관명": "동구보건소",
      "주소": "울산광역시 동구 봉수로 155 (화정동)",
      "대표 전화번호": "052-209-4080"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "울산",
      "시군구": "북구",
      "의료기관명": "울산시티병원",
      "주소": "울산광역시 북구 산업로 1007 (연암동)",
      "대표 전화번호": "052-280-9000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "울산",
      "시군구": "북구",
      "의료기관명": "북구보건소",
      "주소": "울산광역시 북구 산업로 1018 (연암동)",
      "대표 전화번호": "052-289-3450"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "울산",
      "시군구": "울주군",
      "의료기관명": "서울산보람병원",
      "주소": "울산광역시 울주군 삼남면 중평로 53",
      "대표 전화번호": "052-255-7114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "울산",
      "시군구": "울주군",
      "의료기관명": "울주군보건소",
      "주소": "울산광역시 울주군 삼남면 서향교1길 67-12",
      "대표 전화번호": "052-265-9095"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "울산",
      "시군구": "중구",
      "의료기관명": "동강병원",
      "주소": "울산광역시 중구 태화로 239 (태화동)",
      "대표 전화번호": "052-241-1114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "울산",
      "시군구": "중구",
      "의료기관명": "중구보건소",
      "주소": "울산광역시 중구 외솔큰길 225 (남외동)",
      "대표 전화번호": "052-290-4300"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "세종",
      "시군구": "",
      "의료기관명": "세종특별자치시보건소",
      "주소": "세종특별자치시 조치원읍 건강길 16",
      "대표 전화번호": "044-301-2841~5"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "가평군",
      "의료기관명": "가평군보건소",
      "주소": "경기도 가평군 가평읍 가화로 155-18",
      "대표 전화번호": "031-582-2488"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "가평군",
      "의료기관명": "HJ매그놀리아국제병원",
      "주소": "경기도 가평군 설악면 미사리로 267-177",
      "대표 전화번호": "031-589-4300"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "고양시",
      "의료기관명": "덕양구 보건소",
      "주소": "경기도 고양시 덕양구 원당로33번길 28 (주교동)",
      "대표 전화번호": "031-8075-4059"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "고양시",
      "의료기관명": "일산동구보건소",
      "주소": "경기도 고양시 일산동구 중앙로 1228 (마두동,KT고양지사 일산동구보건소)",
      "대표 전화번호": "031-8075-4135"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "고양시",
      "의료기관명": "일산서구보건소",
      "주소": "경기도 고양시 일산서구 일중로 54 (일산동)",
      "대표 전화번호": "031-8075-4212"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "고양시",
      "의료기관명": "인제대학교 일산백병원",
      "주소": "고양시 일산서구 주화로 170",
      "대표 전화번호": "031-910-7114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "고양시",
      "의료기관명": "동국대학교일산불교병원",
      "주소": "고양시 일산동구 동국로 27(식사동)",
      "대표 전화번호": "1577-7000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "고양시",
      "의료기관명": "국민건강보험공단 일산병원",
      "주소": "경기도 고양시 일산동구 일산로 100",
      "대표 전화번호": "031-900-0114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "고양시",
      "의료기관명": "일산복음병원",
      "주소": "경기도 고양시 일산동구 고양대로760",
      "대표 전화번호": "031-929-0422"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "과천시",
      "의료기관명": "과천시보건소",
      "주소": "경기도 과천시 관문로69",
      "대표 전화번호": "02-2150-3832"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "X",
      "시도": "경기",
      "시군구": "광명시",
      "의료기관명": "광명성애병원",
      "주소": "경기도 광명시 디지털로 36 (철산동, 광명성애병원)",
      "대표 전화번호": "02-2680-7115"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "광명시",
      "의료기관명": "광명시보건소",
      "주소": "경기도 광명시 오리로 613 (하안동, 광명시보건소)",
      "대표 전화번호": "02-2680-2577"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "광주시",
      "의료기관명": "광주시보건소",
      "주소": "경기도 광주시 파발로 194",
      "대표 전화번호": "031-760-2359"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "광주시",
      "의료기관명": "참조은병원",
      "주소": "경기도 광주시 광주대로 45",
      "대표 전화번호": "031-881-9285"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "구리시",
      "의료기관명": "구리시보건소",
      "주소": "경기도 구리시 건원대로34번길 84 (인창동, 구리보건소)",
      "대표 전화번호": "031-550-8618"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "구리시",
      "의료기관명": "한양대학교구리병원",
      "주소": "경기도 구리시 경춘로 153 (교문동)",
      "대표 전화번호": "1644-9118"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "군포시",
      "의료기관명": "효산의료재단 지샘병원",
      "주소": "경기도 군포시 군포로 591 (당동, (G샘병원)군포샘병원)",
      "대표 전화번호": "031-389-3000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "군포시",
      "의료기관명": "원광대학교 산본병원",
      "주소": "경기도 군포시 산본로 321 (산본동)",
      "대표 전화번호": "031-390-2300"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "군포시",
      "의료기관명": "군포시보건소",
      "주소": "경기도 군포시 군포로 221 (부곡동)",
      "대표 전화번호": "031-461-5464"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "김포시",
      "의료기관명": "김포우리병원",
      "주소": "경기도 김포시 감암로 11, 김포우리병원 (걸포동)",
      "대표 전화번호": "031-999-1000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "김포시",
      "의료기관명": "뉴고려병원",
      "주소": "경기도 김포시 김포한강3로 283, 뉴고려병원 (장기동)",
      "대표 전화번호": "031-998-8129"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "김포시",
      "의료기관명": "김포시보건소",
      "주소": "경기도 김포시 사우중로 108 (사우동)",
      "대표 전화번호": "031-5186-4051"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "김포시",
      "의료기관명": "히즈메디병원",
      "주소": "경기도 김포시 김포대로 681(풍무동)",
      "대표 전화번호": "1588-0223"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "남양주시",
      "의료기관명": "남양주보건소",
      "주소": "경기도 남양주시 경춘로 522 남양주시청 제2청사",
      "대표 전화번호": "031-590-4454"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "남양주시",
      "의료기관명": "남양주풍양보건소",
      "주소": "경기도 남양주시 진접읍 해밀예당1로 30-39",
      "대표 전화번호": "031-590-5371, 4059"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "남양주시",
      "의료기관명": "남양주보건소 동부보건센터",
      "주소": "경기도 남양주시 화도읍 비룡로 59",
      "대표 전화번호": "031-590-8515"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "남양주시",
      "의료기관명": "남양주한양병원",
      "주소": "경기도 남양주시 오남읍 양지로 47-55",
      "대표 전화번호": "031-510-0114, 031-510-0119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "남양주시",
      "의료기관명": "현대병원",
      "주소": "경기도 남양주시 진접읍 봉현로 21",
      "대표 전화번호": "031-574-9118"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "동두천시",
      "의료기관명": "동두천보건소",
      "주소": "경기도 동두천시 중앙로 167 (생연동)",
      "대표 전화번호": "031-860-3395"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "부천시",
      "의료기관명": "부천시보건소",
      "주소": "경기도 부천시 옥산로10번길 16",
      "대표 전화번호": "032-625-8881~4"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "X",
      "시도": "경기",
      "시군구": "부천시",
      "의료기관명": "부천시 오정보건소",
      "주소": "경기도 부천시 성오로 172",
      "대표 전화번호": "032-625-8881"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "부천시",
      "의료기관명": "순천향대학교 부천병원",
      "주소": "경기도 부천시 조마루로 170 (중동)",
      "대표 전화번호": "032-621-5114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "부천시",
      "의료기관명": "가톨릭대학교부천성모병원",
      "주소": "경기도 부천시 소사로 327",
      "대표 전화번호": "032-340-2402"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "부천시",
      "의료기관명": "부천세종병원",
      "주소": "경기도 부천시 호현로 489번길 28",
      "대표 전화번호": "(주간) 032-340-1897\n(야간) 032-340-1119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "성남시 분당구",
      "의료기관명": "성남시분당구보건소",
      "주소": "경기도 성남시 분당구 양현로 306",
      "대표 전화번호": "031-729-4004"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "성남시 중원구",
      "의료기관명": "중원구보건소",
      "주소": "경기도 성남시 중원구 금상로 137 (상대원동, 중원구보건소)",
      "대표 전화번호": "031-729-3895"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "성남시 분당구",
      "의료기관명": "분당제생병원",
      "주소": "경기도 성남시 분당구 서현로 180번길 20",
      "대표 전화번호": "031-779-0100"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "성남시 분당구",
      "의료기관명": "분당차병원",
      "주소": "경기도 성남시 분당구 야탑로 59",
      "대표 전화번호": "031-780-5546"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "성남시 수정구",
      "의료기관명": "수정구보건소",
      "주소": "경기도 성남시 수정구 수정로 218 (신흥동, 수정구보건소)",
      "대표 전화번호": "031-729-3870"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "성남시 수정구",
      "의료기관명": "성남시의료원",
      "주소": "경기도 성남시 수정구 수정로 171번길 10",
      "대표 전화번호": "031-738-7000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "성남시 수정구",
      "의료기관명": "순천의료재단정병원",
      "주소": "경기도 성남시 수정구 수정로 76",
      "대표 전화번호": "031-750-6000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "성남시 중원구",
      "의료기관명": "성남중앙병원",
      "주소": "중원구 산성대로 476번길 12",
      "대표 전화번호": "031-799-5366"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "수원시 권선구",
      "의료기관명": "권선구보건소",
      "주소": "경기도 수원시 권선구 호매실로 22-50 (탑동)",
      "대표 전화번호": "031-228-6716"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "수원시 영통구",
      "의료기관명": "영통구보건소",
      "주소": "경기도 수원시 영통구 영통로 396 (영통동)",
      "대표 전화번호": "031-228-8808"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "수원시 장안구",
      "의료기관명": "장안구보건소",
      "주소": "경기도 수원시 장안구 송원로 101 (조원동, 장안구구보건소)",
      "대표 전화번호": "031-228-5715"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "수원시 팔달구",
      "의료기관명": "팔달구보건소",
      "주소": "경기도 수원시 팔달구 팔달산로 6 (교동)",
      "대표 전화번호": "031-228-7716"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "수원시 영통구",
      "의료기관명": "아주대학교병원",
      "주소": "경기도 수원시 영통구 월드컵로 164 (원천동)",
      "대표 전화번호": "031-219-5114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "수원시 장안구",
      "의료기관명": "경기도의료원 수원병원",
      "주소": "경기도 수원시 장안구 수성로245번길 69 (정자동)",
      "대표 전화번호": "031-888-0119, 031-888-0129"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "수원시 팔달구",
      "의료기관명": "성빈센트병원",
      "주소": "경기도 수원시 팔달구 중부대로 93 (지동)",
      "대표 전화번호": "1577-8588"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "수원시 팔달구",
      "의료기관명": "동수원병원",
      "주소": "경기도 수원시 팔달구 중부대로 165 (우만동)",
      "대표 전화번호": "031-210-0114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "시흥시",
      "의료기관명": "석경의료재단 센트럴병원",
      "주소": "경기도 시흥시 공단1대로 237 (정왕동, 센트럴 병원)",
      "대표 전화번호": "031-8041-3530"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "시흥시",
      "의료기관명": "신천연합병원",
      "주소": "시흥시 복지로 57",
      "대표 전화번호": "031-310-6300"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "시흥시",
      "의료기관명": "시흥시화병원",
      "주소": "경기도 시흥시 옥구천서로 337",
      "대표 전화번호": "031-432-2600"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "시흥시",
      "의료기관명": "시흥시보건소",
      "주소": "경기도 시흥시 호현로 55 (대야동)",
      "대표 전화번호": "031-310-5813"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "시흥시",
      "의료기관명": "시흥시 정왕보건지소",
      "주소": "시흥시 정왕대로 233번길  19",
      "대표 전화번호": "031-310-5907"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "안산시 단원구",
      "의료기관명": "단원보건소",
      "주소": "경기도 안산시 단원구 화랑로 250 (초지동)",
      "대표 전화번호": "031-481-6363"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "안산시 상록구",
      "의료기관명": "안산시상록수보건소",
      "주소": "경기 안산시 상록구 차돌배기로1길 15",
      "대표 전화번호": "031-481-5894"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "안산시 단원구",
      "의료기관명": "고대안산병원",
      "주소": "경기도 안산시 단원구 적금로 123 (고잔동)",
      "대표 전화번호": "031-412-5400"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "안산시 단원구",
      "의료기관명": "한도병원",
      "주소": "경기도 안산시 단원구 선부광장로 103",
      "대표 전화번호": "031-8040-1369"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "안산시 상록구",
      "의료기관명": "근로복지공단안산병원",
      "주소": "경기도 안산시 상록구 구룡로 87, 근로복지공단안산병원 (일동)",
      "대표 전화번호": "031-500-1114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "안성시",
      "의료기관명": "경기도의료원 안성병원",
      "주소": "경기도 안성시 남파로 95 (당왕동)",
      "대표 전화번호": "031-8046-5000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "안성시",
      "의료기관명": "안성성모병원",
      "주소": "경기도 안성시 시장길 58 (서인동)",
      "대표 전화번호": "031-675-6007"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "안성시",
      "의료기관명": "안성시보건소",
      "주소": "경기도 안성시 강변로74번길 18 (도기동)",
      "대표 전화번호": "031-678-5710"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "안양시 동안구",
      "의료기관명": "동안구보건소",
      "주소": "경기도 안양시 동안구 평촌대로253번길 41 (비산동)",
      "대표 전화번호": "031-8045-4472"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "안양시 만안구",
      "의료기관명": "만안구보건소",
      "주소": "경기도 안양시 만안구 문예로 48 (안양동)",
      "대표 전화번호": "031-8045-3472"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "안양시 동안구",
      "의료기관명": "한림대학교 성심병원",
      "주소": "경기도 안양시 동안구 관평로170번길 22 (평촌동)",
      "대표 전화번호": "031-380-1500"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "안양시 만안구",
      "의료기관명": "안양샘병원",
      "주소": "경기도 안양시 만안구 삼덕로 9 (안양동, 안양샘병원)",
      "대표 전화번호": "031-467-9119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "양주시",
      "의료기관명": "양주시보건소",
      "주소": "경기도 양주시 부흥로 1533 (남방동)",
      "대표 전화번호": "031-8082-7094\n031-8082-7120\n031-8082-7130\n031-8082-7144"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "양평군",
      "의료기관명": "양평군보건소",
      "주소": "경기도 양평군 양평읍 마유산로 17",
      "대표 전화번호": "031-770-3490"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "양평군",
      "의료기관명": "양평병원",
      "주소": "경기도 양평군 양평읍 중앙로 129",
      "대표 전화번호": "031-770-5119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "X",
      "시도": "경기",
      "시군구": "여주시",
      "의료기관명": "세종여주병원",
      "주소": "경기도 여주시 청심로 39, 세종여주병원 (하동)",
      "대표 전화번호": "031-880-7700"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "여주시",
      "의료기관명": "여주시보건소",
      "주소": "경기도 여주시 여흥로160번길 14 (상동)",
      "대표 전화번호": "031-887-3601"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "연천군",
      "의료기관명": "연천군 보건의료원",
      "주소": "경기도 연천군 전곡읍 은대성로 95",
      "대표 전화번호": "031-839-4064"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "오산시",
      "의료기관명": "오산시보건소",
      "주소": "경기도 오산시 경기동로 59 (오산동)",
      "대표 전화번호": "031-8036-6025"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "오산시",
      "의료기관명": "오산한국병원",
      "주소": "경기도 오산시 밀머리로1번길 16 (원동)",
      "대표 전화번호": "031-379-8300"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "용인시",
      "의료기관명": "기흥구보건소",
      "주소": "경기도 용인시 기흥구 신갈로58번길 11 (신갈동, 기흥구 보건소)",
      "대표 전화번호": "031-324-6975"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "용인시",
      "의료기관명": "수지구보건소",
      "주소": "경기도 용인시 수지구 포은대로 435 (풍덕천동)",
      "대표 전화번호": "031-324-8451, 8452, 8453"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "용인시",
      "의료기관명": "강남병원",
      "주소": "경기도 용인시 기흥구 중부대로 411, 강남병원 (신갈동)",
      "대표 전화번호": "031-300-0380/0589"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "용인시",
      "의료기관명": "처인구보건소",
      "주소": "경기도 용인시 처인구 중부대로 1199",
      "대표 전화번호": "031-324-2114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "용인시",
      "의료기관명": "영문의료재단 다보스병원",
      "주소": "경기도 용인시 처인구 백옥대로1082번길 18, 다보스종합병원 (김량장동)",
      "대표 전화번호": "031-8021-2000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "용인시",
      "의료기관명": "용인세브란스병원",
      "주소": "경기 용인시 기흥구 동백죽전대로 363",
      "대표 전화번호": "031-5189-9010"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "용인시",
      "의료기관명": "용인서울병원",
      "주소": "경기도 용인시 처인구 고림로 81",
      "대표 전화번호": "031-322-0001"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "의왕시",
      "의료기관명": "의왕시보건소",
      "주소": "경기도 의왕시 오봉로 34 (고천동, 의왕시보건소)",
      "대표 전화번호": "031-345-3572"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "의왕시",
      "의료기관명": "아가페의료재단 시티병원",
      "주소": "경기도 의왕시 오전천로 29",
      "대표 전화번호": "031-340-2555"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "의정부시",
      "의료기관명": "경기도의료원의정부병원 (응급실)",
      "주소": "경기도 의정부시 흥선로 142 (의정부동)",
      "대표 전화번호": "031-828-5143"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "X",
      "시도": "경기",
      "시군구": "의정부시",
      "의료기관명": "의정부시보건소",
      "주소": "의정부시 범골로 131",
      "대표 전화번호": "031-870-6011~4"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "의정부시",
      "의료기관명": "가톨릭대학교 의정부성모병원",
      "주소": "의정부시 천보로 271",
      "대표 전화번호": "1661-7500"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "의정부시",
      "의료기관명": "추병원",
      "주소": "의정부시 평화로 650",
      "대표 전화번호": "031-823-8063"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "의정부시",
      "의료기관명": "의정부백병원",
      "주소": "경기도 의정부시 금신로  322",
      "대표 전화번호": "031-842-1211"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "이천시",
      "의료기관명": "경기도의료원 이천병원",
      "주소": "경기도 이천시 경충대로 2742 (관고동)",
      "대표 전화번호": "031-630-4200"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "이천시",
      "의료기관명": "이천시보건소",
      "주소": "경기도 이천시 증신로153번길 13 (증포동)",
      "대표 전화번호": "031-635-2400"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "파주시",
      "의료기관명": "파주시보건소",
      "주소": "경기도 파주시 후곡로 13 (금촌동)",
      "대표 전화번호": "031-940-4800"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "파주시",
      "의료기관명": "경기도의료원 파주병원",
      "주소": "경기도 파주시 중앙로 207, 경기도립의료원파주병원 (금촌동)",
      "대표 전화번호": "031-940-9100"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "파주시",
      "의료기관명": "메디인병원",
      "주소": "경기도 파주시 시청로 6",
      "대표 전화번호": "031-943-1191"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "평택시",
      "의료기관명": "의료법인 백송의료재단 굿모닝병원",
      "주소": "경기도 평택시 중앙로 338 (합정동)",
      "대표 전화번호": "031-5182-7700"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "평택시",
      "의료기관명": "의료법인 박애의료재단 박애병원",
      "주소": "경기도 평택시 평택2로20번길 3 (평택동)",
      "대표 전화번호": "031-652-2121"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "평택시",
      "의료기관명": "의료법인 양진의료재단 평택성모병원",
      "주소": "경기도 평택시 평택로 284 (세교동)",
      "대표 전화번호": "1800-8800"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "평택시",
      "의료기관명": "평택보건소",
      "주소": "경기도 평택시 평택5로 56 (비전동)",
      "대표 전화번호": "031-8024-5559"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "평택시",
      "의료기관명": "박병원",
      "주소": "경기도 평택시 송탄로 33 (장당동)",
      "대표 전화번호": "031-666-2600"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "평택시",
      "의료기관명": "송탄보건소",
      "주소": "경기도 평택시 서정로 295 (이충동)",
      "대표 전화번호": "031-8024-7236"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "포천시",
      "의료기관명": "포천시보건소",
      "주소": "경기도 포천시 포천로 1612 (신읍동)",
      "대표 전화번호": "031-538-3600"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "포천시",
      "의료기관명": "경기도의료원 포천병원",
      "주소": "경기도 포천시 포천로 1648 (신읍동)",
      "대표 전화번호": "031-539-9114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "포천시",
      "의료기관명": "소흘보건지소",
      "주소": "경기도 포천시 소흘읍 호국로 567",
      "대표 전화번호": "031-538-4486"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "하남시",
      "의료기관명": "하남시보건소",
      "주소": "경기도 하남시 대청로 10 (신장동)",
      "대표 전화번호": "031-790-6555"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "화성시",
      "의료기관명": "화성중앙종합병원",
      "주소": "경기도 화성시 향남읍 발안로 5",
      "대표 전화번호": "031-371-8080"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "화성시",
      "의료기관명": "화성시보건소",
      "주소": "경기도 화성시 동탄산단7길 60",
      "대표 전화번호": "031-5189-1200"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "화성시",
      "의료기관명": "화성시보건소 동탄보건지소",
      "주소": "경기도 화성시 노작로 226-9",
      "대표 전화번호": "031-5189-1200"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "화성시",
      "의료기관명": "동탄성심병원",
      "주소": "경기도 화성시 큰재봉길 7",
      "대표 전화번호": "1522-2500"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "화성시",
      "의료기관명": "원광종합병원",
      "주소": "경기 화성시 화산북로 21",
      "대표 전화번호": "031-8077-7219"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경기",
      "시군구": "화성시",
      "의료기관명": "남양디에스병원",
      "주소": "경기도 화성시 남양읍 시청로160번길 46-13",
      "대표 전화번호": "031-5180-7777"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "강릉시",
      "의료기관명": "강릉아산병원",
      "주소": "강원도 강릉시 사천면 방동길 38",
      "대표 전화번호": "033-610-4111"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "강릉시",
      "의료기관명": "강릉동인병원",
      "주소": "강원도 강릉시 강릉대로419번길 42-  (포남동, (포남동))",
      "대표 전화번호": "033-651-6161"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "강릉시",
      "의료기관명": "강릉고려병원",
      "주소": "강원도 강릉시 옥가로 30-  (옥천동,30)",
      "대표 전화번호": "033-649-0333"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "강릉시",
      "의료기관명": "강릉시보건소",
      "주소": "강원도 강릉시 남부로17번길 38 (내곡동)",
      "대표 전화번호": "033-660-3050"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "고성군",
      "의료기관명": "고성군보건소",
      "주소": "강원도 고성군 간성읍 수성로 30",
      "대표 전화번호": "033-681-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "동해시",
      "의료기관명": "동해시보건소",
      "주소": "강원 동해시 천곡동 840",
      "대표 전화번호": "033-530-2402"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "동해시",
      "의료기관명": "동해동인병원",
      "주소": "강원도 동해시 하평로 26-  (평릉동, (평릉동))",
      "대표 전화번호": "033-530-0119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "동해시",
      "의료기관명": "근로복지공단 동해병원",
      "주소": "강원도 동해시 하평로 11",
      "대표 전화번호": "033-530-3119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "삼척시",
      "의료기관명": "삼척의료원",
      "주소": "강원도 삼척시 오십천로 418 (남양동,(남양동))",
      "대표 전화번호": "(주간) 033-570-7545\n(야간) 033-570-7431"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "삼척시",
      "의료기관명": "삼척시보건소",
      "주소": "강원도 삼척시 척주로 76 (남양동, 삼척시보건소)",
      "대표 전화번호": "033-570-4649"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "속초시",
      "의료기관명": "속초시보건소",
      "주소": "강원도 속초시 교동 980(수복로 36)",
      "대표 전화번호": "033-639-2924"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "속초시",
      "의료기관명": "강원도속초의료원",
      "주소": "강원도 속초시 영랑호반길 3-  (영랑동, (영랑동))",
      "대표 전화번호": "(주간) 033-630-6190\n(야간) 033-630-6122"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "속초시",
      "의료기관명": "속초보광병원",
      "주소": "속초시 중앙로 11",
      "대표 전화번호": "(주간) 033-639-8557\n(야간) 033-639-8988"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "양구군",
      "의료기관명": "양구군보건소",
      "주소": "강원 양구군 양구읍 하리 34-5",
      "대표 전화번호": "(주간) 033-480-2791\n(야간) 033-480-2550"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "양구군",
      "의료기관명": "의료법인 성심의료재단 양구성심병원",
      "주소": "강원도 양구군 양구읍 중심로 160 (160)",
      "대표 전화번호": "033-480-8800"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "양양군",
      "의료기관명": "양양군보건소",
      "주소": "강원도 양양군 양양읍 양양로 9-5",
      "대표 전화번호": "(주간) 033-670-2119\n(야간) 033-670-2880"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "영월군",
      "의료기관명": "강원도영월의료원",
      "주소": "강원도 영월군 영월읍 중앙1로 59",
      "대표 전화번호": "033-370-9129"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "영월군",
      "의료기관명": "영월군보건소",
      "주소": "강원도 영월군 영월읍 하송로 44",
      "대표 전화번호": "033-370-2448"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "원주시",
      "의료기관명": "연세대학교 원주세브란스기독병원",
      "주소": "강원도 원주시 일산로 20-0 (일산동)",
      "대표 전화번호": "033-741-1641"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "원주시",
      "의료기관명": "원주시보건소",
      "주소": "강원도 원주시 원일로 139, 3층 (일산동, 건강문화센터)",
      "대표 전화번호": "033-737-4065"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "원주시",
      "의료기관명": "강원도원주의료원",
      "주소": "강원 원주시 서원대로 387",
      "대표 전화번호": "033-760-4701~2"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "인제군",
      "의료기관명": "인제군보건소",
      "주소": "강원도 인제군 인제읍 인제로140번길 34",
      "대표 전화번호": "(주간) 033-460-2516\n(야간) 033-461-2425"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "정선군",
      "의료기관명": "근로복지공단정선병원",
      "주소": "강원도 정선군 정선읍 봉양1길 145-0 ( )",
      "대표 전화번호": "033-560-7110"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "정선군",
      "의료기관명": "정선군보건소",
      "주소": "강원도 정선군 정선읍 녹송로 33",
      "대표 전화번호": "033-560-2739"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "철원군",
      "의료기관명": "철원군보건소",
      "주소": "강원도 철원군 갈말읍 군탄리 960-2",
      "대표 전화번호": "033-450-5550, 5468"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "철원군",
      "의료기관명": "철원병원",
      "주소": "강원도 철원군 갈말읍 명성로 208-0",
      "대표 전화번호": "033-450-3321"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "춘천시",
      "의료기관명": "한림대학교 춘천성심병원",
      "주소": "춘천시 삭주로 77",
      "대표 전화번호": "(주간) 033-240-5815\n(야간) 033-240-5219"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "춘천시",
      "의료기관명": "춘천시보건소",
      "주소": "강원도 춘천시 중앙로 135 (중앙로3가)",
      "대표 전화번호": "033-250-4688,\n033-250-4597"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "태백시",
      "의료기관명": "태백시보건소",
      "주소": "강원도 태백시 태백로 905 (황지동)",
      "대표 전화번호": "(주간) 033-550-2718\n(야간) 033-552-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "태백시",
      "의료기관명": "근로복지공단 태백병원",
      "주소": "강원도 태백시 보드미길8",
      "대표 전화번호": "(주간) 033-581-6390\n(야간) 033-580-3119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "평창군",
      "의료기관명": "평창군보건의료원",
      "주소": "강원도 평창군 평창읍 노성로 11",
      "대표 전화번호": "(주간) 033-330-4877\n(야간) 033-330-4800"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "홍천군",
      "의료기관명": "홍천아산병원",
      "주소": "강원도 홍천군 홍천읍 산림공원1길 17",
      "대표 전화번호": "033-430-5119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "홍천군",
      "의료기관명": "홍천군보건소",
      "주소": "강원도 홍천군 홍천읍 신장대로 5",
      "대표 전화번호": "033-430-4024"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "화천군",
      "의료기관명": "화천군보건의료원",
      "주소": "강원 화천군 화천읍 중리 242-4 화천군보건의료원",
      "대표 전화번호": "033-442-4424"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "횡성군",
      "의료기관명": "횡성대성병원",
      "주소": "강원도 횡성군 횡성읍 횡성로 275-  ( )",
      "대표 전화번호": "033-343-0901"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "강원",
      "시군구": "횡성군",
      "의료기관명": "횡성군보건소",
      "주소": "강원도 횡성군 횡성읍 횡성로 379 (횡성군 종합복지타운)",
      "대표 전화번호": "033-340-5707"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "괴산군",
      "의료기관명": "괴산군보건소",
      "주소": "괴산군 괴산읍 동진천길 43",
      "대표 전화번호": "043-832-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "괴산군",
      "의료기관명": "괴산성모병원",
      "주소": "충청북도 괴산군 괴산읍 임꺽정로 116-0",
      "대표 전화번호": "043-830-5400"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "단양군",
      "의료기관명": "단양군보건소",
      "주소": "단양군 단양읍 삼봉로 53",
      "대표 전화번호": "043-420-3263"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "단양군",
      "의료기관명": "단양군립노인요양병원",
      "주소": "충청북도 단양군 단양읍 별곡6길 10",
      "대표 전화번호": "043-423-8844"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "보은군",
      "의료기관명": "(의료법인)정민의료재단 보은한양병원",
      "주소": "충청북도 보은군 보은읍 보은로 102-0",
      "대표 전화번호": "043-544-1500"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "보은군",
      "의료기관명": "보은군보건소",
      "주소": "충청북도 보은군 보은읍 동광길 50",
      "대표 전화번호": "043-540-5601"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "영동군",
      "의료기관명": "영동병원",
      "주소": "충청북도 영동군 영동읍 대학로 106-0",
      "대표 전화번호": "043-740-9000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "영동군",
      "의료기관명": "영동군보건소",
      "주소": "충청북도 영동군 영동읍 반곡동길 7",
      "대표 전화번호": "043-740-5612"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "옥천군",
      "의료기관명": "옥천성모병원",
      "주소": "충청북도 옥천군 옥천읍 성왕로 1195-0",
      "대표 전화번호": "043-730-7000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "옥천군",
      "의료기관명": "옥천군보건소",
      "주소": "충청북도 옥천군 옥천읍 삼양로8길 10",
      "대표 전화번호": "043-730-2114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "음성군",
      "의료기관명": "음성군보건소",
      "주소": "충청북도 음성군 음성읍 중앙로49",
      "대표 전화번호": "043-872-2136"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "음성군",
      "의료기관명": "금왕태성병원",
      "주소": "충청북도 음성군 금왕읍 음성로1230번길 10-0",
      "대표 전화번호": "043-883-8800"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "제천시",
      "의료기관명": "제천 서울병원",
      "주소": "충청북도 제천시 숭문로 57-0 (서부동)",
      "대표 전화번호": "043-642-7609"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "제천시",
      "의료기관명": "제천시보건소",
      "주소": "충청북도 제천시 의림대로 242 (청전동)",
      "대표 전화번호": "043-641-3822"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "제천시",
      "의료기관명": "명지병원(제천)",
      "주소": "충청북도 제천시 내토로 991",
      "대표 전화번호": "043-640-8373"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "증평군",
      "의료기관명": "증평군보건소",
      "주소": "충청북도 증평군 증평읍 보건복지로 64-1 (증평군보건소)",
      "대표 전화번호": "043-835-4220"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "진천군",
      "의료기관명": "진천성모병원",
      "주소": "충청북도 진천군 진천읍 중앙북로 36",
      "대표 전화번호": "043-533-1711"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "진천군",
      "의료기관명": "진천군보건소",
      "주소": "충청북도 진천군 진천읍 중앙북1길 11-8",
      "대표 전화번호": "043-539-7333"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "청주시",
      "의료기관명": "상당보건소",
      "주소": "청주시 상당구 남일면 단재로 480",
      "대표 전화번호": "043-201-3143"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "청주시",
      "의료기관명": "의료법인 인화재단한국병원",
      "주소": "충청북도 청주시 상당구 단재로 106-0 (영운동)",
      "대표 전화번호": "043-222-7000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "청주시",
      "의료기관명": "의료법인정산의료재단효성병원",
      "주소": "충청북도 청주시 상당구 쇠내로 16-0 (금천동)",
      "대표 전화번호": "043-221-5000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "청주시",
      "의료기관명": "서원보건소",
      "주소": "청주시 서원구 사직대로 227",
      "대표 전화번호": "043-201-3207"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "청주시",
      "의료기관명": "충청북도 청주의료원",
      "주소": "충청북도 청주시 서원구 흥덕로 48 (사직동)",
      "대표 전화번호": "043-279-2300"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "청주시",
      "의료기관명": "청주성모병원",
      "주소": "충청북도 청주시 청원구 주성로 173-19 (주중동,청주성모병원)",
      "대표 전화번호": "043-219-8000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "청주시",
      "의료기관명": "청원보건소",
      "주소": "충청북도 청주시 청원구 오창읍 과학산업3로 238",
      "대표 전화번호": "043-201-3442"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "청주시",
      "의료기관명": "흥덕보건소",
      "주소": "청주시 흥덕구 비하로12번길 46",
      "대표 전화번호": "043-201-3342"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "청주시",
      "의료기관명": "한마음의료재단 하나병원",
      "주소": "충청북도 청주시 흥덕구 2순환로 1262-0 (가경동)",
      "대표 전화번호": "043-230-6326"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "청주시",
      "의료기관명": "베스티안병원",
      "주소": "충청북도 흥덕구 오송읍 오송생명1로 191",
      "대표 전화번호": "043-910-7575"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "충주시",
      "의료기관명": "충주시보건소",
      "주소": "충주시 사직산 21길 34 (문화동)",
      "대표 전화번호": "043-850-3431"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "충주시",
      "의료기관명": "충청북도 충주의료원",
      "주소": "충청북도 충주시 안림로 239-50 (안림동)",
      "대표 전화번호": "043-871-0114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충북",
      "시군구": "충주시",
      "의료기관명": "건국대학교 충주병원",
      "주소": "충청북도 충주시 국원대로 82-0 (교현동)",
      "대표 전화번호": "043-840-8200"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "계룡시",
      "의료기관명": "계룡시보건소",
      "주소": "충청남도 계룡시 장안로 54",
      "대표 전화번호": "042-840-3507"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "공주시",
      "의료기관명": "충청남도공주의료원",
      "주소": "충청남도 공주시 무령로 77 (웅진동)",
      "대표 전화번호": "041-962-1111"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "공주시",
      "의료기관명": "공주시 보건소",
      "주소": "충청남도 공주시 봉황로 123 (교동, 공주시보건소)",
      "대표 전화번호": "041-840-2524"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "금산군",
      "의료기관명": "새금산병원",
      "주소": "충청남도 금산군 금산읍 비단로 183",
      "대표 전화번호": "041-754-8272"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "금산군",
      "의료기관명": "금산군보건소",
      "주소": "충청남도 금산군 금산읍 금산로 1559, 0동",
      "대표 전화번호": "041-750-4311"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "논산시",
      "의료기관명": "백제종합병원",
      "주소": "충청남도 논산시 시민로294번길 14 (취암동)",
      "대표 전화번호": "041-733-2191"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "논산시",
      "의료기관명": "논산시보건소",
      "주소": "충청남도 논산시 논산대로 382 (관촉동)",
      "대표 전화번호": "041-730-4086~7"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "당진시",
      "의료기관명": "당진종합병원",
      "주소": "충청남도 당진시 반촌로 5-15 (시곡동)",
      "대표 전화번호": "041-357-0100"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "당진시",
      "의료기관명": "당진시보건소",
      "주소": "충청남도 당진시 서부로 56 (채운동)",
      "대표 전화번호": "041-360-6003"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "보령시",
      "의료기관명": "보령시보건소",
      "주소": "충청남도 보령시 남포면 보령남로 234",
      "대표 전화번호": "041-930-0900"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "보령시",
      "의료기관명": "보령아산병원",
      "주소": "충청남도 보령시 죽성로 136 (죽정동)",
      "대표 전화번호": "041-930-5333"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "부여군",
      "의료기관명": "건양대학교 부여병원",
      "주소": "충청남도 부여군 부여읍 계백로 200",
      "대표 전화번호": "041-837-1200"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "부여군",
      "의료기관명": "부여군보건소",
      "주소": "충청남도 부여군 부여읍 성왕로 205",
      "대표 전화번호": "041-830-8600"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "부여군",
      "의료기관명": "성요셉연합의원",
      "주소": "충청남도 부여군 부여읍 사비로 78",
      "대표 전화번호": "041-835-7582"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "서산시",
      "의료기관명": "충청남도서산의료원",
      "주소": "충청남도 서산시 중앙로 149 (석림동)",
      "대표 전화번호": "041-689-7000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "서산시",
      "의료기관명": "서산시보건소",
      "주소": "충청남도 서산시 호수공원6로 6 (예천동, 서산시보건소)",
      "대표 전화번호": "041-661-8232"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "서천군",
      "의료기관명": "서해병원",
      "주소": "충청남도 서천군 서천읍 서천로 184",
      "대표 전화번호": "041-951-8282"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "서천군",
      "의료기관명": "서천군보건소",
      "주소": "충청남도 서천군 서천읍 사곡길 26",
      "대표 전화번호": "041-950-6750"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "아산시",
      "의료기관명": "아산충무병원",
      "주소": "충청남도 아산시 문화로 381 (모종동)",
      "대표 전화번호": "041-536-6666"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "아산시",
      "의료기관명": "아산시보건소",
      "주소": "충청남도 아산시 번영로 224번길 20 아산시보건소",
      "대표 전화번호": "041-537-3311"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "아산시",
      "의료기관명": "현대병원",
      "주소": "충남 아산시 시민로 388",
      "대표 전화번호": "041-546-3636"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "예산군",
      "의료기관명": "의료법인 예당의료재단 예산종합병원",
      "주소": "충청남도 예산군 예산읍 금오대로 94",
      "대표 전화번호": "041-330-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "예산군",
      "의료기관명": "예산군보건소",
      "주소": "충청남도 예산군 예산읍 군청로 22, 예산군청",
      "대표 전화번호": "041-339-6062"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "천안시",
      "의료기관명": "천안시 동남구보건소",
      "주소": "충청남도 천안시 동남구 버들로 34 동남구보건소",
      "대표 전화번호": "041-521-2651"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "천안시",
      "의료기관명": "학교법인동은학원 순천향대학교 부속천안병원",
      "주소": "충청남도 천안시 동남구 순천향6길 31 (봉명동, 5동 (봉명동,순천향대학교병원))",
      "대표 전화번호": "1577-7523"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "천안시",
      "의료기관명": "의료법인영서의료재단 천안충무병원",
      "주소": "충청남도 천안시 서북구 다가말3길 8 (쌍용동)",
      "대표 전화번호": "041-570-7555"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "천안시",
      "의료기관명": "충청남도천안의료원(소아청소년과 없음)",
      "주소": "충청남도 천안시 동남구 충절로 537 (삼룡동)",
      "대표 전화번호": "041-570-7033"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "천안시",
      "의료기관명": "천안우리병원",
      "주소": "충청남도 천안시 동남구 남부대로 350 (청당동",
      "대표 전화번호": "041-590-9000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "청양군",
      "의료기관명": "청양군보건의료원",
      "주소": "충청남도 청양군 청양읍 칠갑산로7길 54",
      "대표 전화번호": "041-942-3401"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "태안군",
      "의료기관명": "태안군보건의료원",
      "주소": "충청남도 태안군 태안읍 서해로 1952-16",
      "대표 전화번호": "041-671-5315"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "홍성군",
      "의료기관명": "충청남도 홍성의료원",
      "주소": "충청남도 홍성군 홍성읍 조양로 224",
      "대표 전화번호": "041-630-6114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "충남",
      "시군구": "홍성군",
      "의료기관명": "홍성군보건소",
      "주소": "충청남도 홍성군 홍성읍 문화로 106",
      "대표 전화번호": "041-632-2588"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "고창군",
      "의료기관명": "고창군보건소",
      "주소": "전라북도 고창군 고창읍 전봉준로 90 ((고창읍 전봉준로 90))",
      "대표 전화번호": "063-560-8711"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "고창군",
      "의료기관명": "(의)석천재단고창병원",
      "주소": "전라북도 고창군 고창읍 화신1길 9",
      "대표 전화번호": "063-560-5600"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "군산시",
      "의료기관명": "군산시보건소",
      "주소": "전라북도 군산시 수송동로 58 (수송동)",
      "대표 전화번호": "063-460-3200"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "군산시",
      "의료기관명": "군산의료원",
      "주소": "전라북도 군산시 의료원로 27 (지곡동,(지곡동, 군산의료원))",
      "대표 전화번호": "063-472-5000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "군산시",
      "의료기관명": "동군산병원",
      "주소": "전북 군산시 조촌로 149",
      "대표 전화번호": "063-440-0516"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "김제시",
      "의료기관명": "김제시보건소",
      "주소": "전라북도 김제시 성산길 138 (요촌동)",
      "대표 전화번호": "063-540-1300"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "남원시",
      "의료기관명": "남원의료원",
      "주소": "전라북도 남원시 충정로 365 (고죽동,(고죽동))",
      "대표 전화번호": "063-620-1114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "남원시",
      "의료기관명": "남원시보건소",
      "주소": "전라북도 남원시 요천로 1285 (조산동)",
      "대표 전화번호": "063-625-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "무주군",
      "의료기관명": "무주군보건의료원",
      "주소": "전라북도 무주군 무주읍 한풍루로 413, 무주군보건의료원",
      "대표 전화번호": "063-320-8314"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "부안군",
      "의료기관명": "부안군보건소",
      "주소": "전라북도 부안군 부안읍 오리정로 124",
      "대표 전화번호": "063-584-1261"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "부안군",
      "의료기관명": "부안성모병원",
      "주소": "전라북도 부안군 부안읍 오정2길 24",
      "대표 전화번호": "063-581-5100"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "순창군",
      "의료기관명": "순창군보건의료원",
      "주소": "전라북도 순창군 순창읍 교성로 135 (순창군보건의료원)",
      "대표 전화번호": "063-650-5352"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "완주군",
      "의료기관명": "완주군보건소",
      "주소": "전라북도 완주군 삼례읍 삼봉로 215-20",
      "대표 전화번호": "063-290-3133"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "익산시",
      "의료기관명": "익산병원",
      "주소": "전라북도 익산시 무왕로 969 (신동,(신동))",
      "대표 전화번호": "063-840-9112"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "익산시",
      "의료기관명": "익산시보건소",
      "주소": "전라북도 익산시 무왕로 975 (신동)",
      "대표 전화번호": "063-859-4811"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "임실군",
      "의료기관명": "임실군보건의료원",
      "주소": "전라북도 임실군 임실읍 호국로 1680",
      "대표 전화번호": "063-640-3119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "장수군",
      "의료기관명": "장수군보건의료원",
      "주소": "전라북도 장수군 장수읍 장천로 247",
      "대표 전화번호": "063-350-2119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "전주시",
      "의료기관명": "예수병원",
      "주소": "전라북도 전주시 완산구 서원로 365 (중화산동1가,(중화산동1가, 예수병원))",
      "대표 전화번호": "063-230-8282"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "전주시",
      "의료기관명": "대자인병원",
      "주소": "전라북도 전주시 덕진구 견훤로 390 (우아동3가,(우아동3가))",
      "대표 전화번호": "063-250-8703"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "전주시",
      "의료기관명": "전주병원",
      "주소": "전라북도 전주시 완산구 한두평3길 13 (중화산동2가,(중화산동2가, 전주병원))",
      "대표 전화번호": "063-220-7280"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "전주시",
      "의료기관명": "전주시보건소(덕진진료실)",
      "주소": "전라북도 전주시 덕진구 벚꽃로 55 전주시보건소 덕진진료실",
      "대표 전화번호": "063-250-3907"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "전주시",
      "의료기관명": "호성전주병원",
      "주소": "전주시 덕진구 동부대로 895",
      "대표 전화번호": "063-240-8894"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "정읍시",
      "의료기관명": "정읍아산병원",
      "주소": "전라북도 정읍시 충정로 606-22 (용계동,(용계동))",
      "대표 전화번호": "063-530-6000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "정읍시",
      "의료기관명": "정읍시보건소",
      "주소": "전라북도 정읍시 수성1로 61 (수성동)",
      "대표 전화번호": "063-539-6112"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "진안군",
      "의료기관명": "진안군보건소",
      "주소": "전라북도 진안군 진안읍 진무로 1189 (진안보건소)",
      "대표 전화번호": "063-430-8560"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전북",
      "시군구": "진안군",
      "의료기관명": "진안군의료원",
      "주소": "전라북도 진안군 진안읍 진무로 1145",
      "대표 전화번호": "063-430-7119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "강진군",
      "의료기관명": "강진의료원",
      "주소": "전라남도 강진군 강진읍 탐진로 5",
      "대표 전화번호": "061-433-2167"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "강진군",
      "의료기관명": "강진군보건소",
      "주소": "전라남도 강진군 강진읍 목리길 11",
      "대표 전화번호": "061-430-3592"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "고흥군",
      "의료기관명": "고흥종합병원",
      "주소": "전라남도 고흥군 고흥읍 고흥로 1935",
      "대표 전화번호": "061-835-6000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "고흥군",
      "의료기관명": "고흥군보건소",
      "주소": "전라남도 고흥군 고흥읍 등암3길 5",
      "대표 전화번호": "061-830-6688"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "고흥군",
      "의료기관명": "녹동현대병원",
      "주소": "전남 고흥군 도양읍 차경구렁목길 215",
      "대표 전화번호": "061-840-1200"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "곡성군",
      "의료기관명": "곡성사랑병원",
      "주소": "전라남도 곡성군 곡성읍 곡성로 761",
      "대표 전화번호": "061-360-6008"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "곡성군",
      "의료기관명": "곡성군보건의료원",
      "주소": "전라남도 곡성군 곡성읍 곡성로 854",
      "대표 전화번호": "061-360-7563"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "광양시",
      "의료기관명": "광양사랑병원",
      "주소": "전라남도 광양시 공영로 71 (중동, (중동))",
      "대표 전화번호": "061-797-7000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "광양시",
      "의료기관명": "광양시보건소",
      "주소": "전라남도 광양시 광양읍 인덕로 1100",
      "대표 전화번호": "061-797-4015"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "구례군",
      "의료기관명": "구례병원",
      "주소": "전라남도 구례군 구례읍 동편제길 4",
      "대표 전화번호": "061-780-3300"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "구례군",
      "의료기관명": "구례군보건의료원",
      "주소": "전라남도 구례군 구례읍 동편제길 30",
      "대표 전화번호": "061-780-2673"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "X",
      "시도": "전남",
      "시군구": "나주시",
      "의료기관명": "나주종합병원",
      "주소": "전라남도 나주시 영산로 5419-0 (성북동,나주종합병원)",
      "대표 전화번호": "061-330-6114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "나주시",
      "의료기관명": "나주시보건소",
      "주소": "전라남도 나주시 풍물시장2길 57-32 (이창동, 나주시보건소)",
      "대표 전화번호": "061-339-2164"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "담양군",
      "의료기관명": "담양사랑병원",
      "주소": "전라남도 담양군 담양읍 천변7길 19",
      "대표 전화번호": "061-380-9000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "담양군",
      "의료기관명": "담양군보건소",
      "주소": "전라남도 담양군 담양읍 완동길 10-11",
      "대표 전화번호": "061-380-3972"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "목포시",
      "의료기관명": "목포한국병원",
      "주소": "전라남도 목포시 영산로 483 (상동)",
      "대표 전화번호": "061-270-5800"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "목포시",
      "의료기관명": "목포기독병원",
      "주소": "전라남도 목포시 백년대로 303 (상동)",
      "대표 전화번호": "061-280-7500"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "목포시",
      "의료기관명": "목포중앙병원",
      "주소": "전라남도 목포시 영산로 623 (석현동)",
      "대표 전화번호": "061-280-3000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "목포시",
      "의료기관명": "목포시의료원",
      "주소": "전라남도 목포시 이로로 18 (용해동, (용해동))",
      "대표 전화번호": "061-260-6500"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "목포시",
      "의료기관명": "세안종합병원",
      "주소": "전라남도 목포시 고하대로 795-2 (연산동,(연산동))",
      "대표 전화번호": "061-260-6713"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "목포시",
      "의료기관명": "전남중앙병원",
      "주소": "전라남도 목포시 고하대로 724 (산정동)",
      "대표 전화번호": "061-260-3555"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "목포시",
      "의료기관명": "목포시보건소",
      "주소": "전라남도 목포시 원산로45번길 5 (산정동)",
      "대표 전화번호": "061-277-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "무안군",
      "의료기관명": "대송의료재단 무안병원",
      "주소": "전라남도 무안군 무안읍 몽탄로 65",
      "대표 전화번호": "061-450-3111"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "무안군",
      "의료기관명": "무안군보건소",
      "주소": "전라남도 무안군 무안읍 무안로 530",
      "대표 전화번호": "061-450-5021"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "보성군",
      "의료기관명": "보성아산병원",
      "주소": "전라남도 보성군 미력면 가평길 36-17",
      "대표 전화번호": "061-850-3606"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "보성군",
      "의료기관명": "보성군보건소",
      "주소": "전라남도 보성군 보성읍 송재로 153",
      "대표 전화번호": "061-850-5684"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "보성군",
      "의료기관명": "벌교삼호병원",
      "주소": "전라남도 보성군 벌교읍 남하로 12",
      "대표 전화번호": "061-859-5051"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "순천시",
      "의료기관명": "순천시보건소",
      "주소": "전남 순천시 중앙로 232",
      "대표 전화번호": "061-749-6680"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "순천시",
      "의료기관명": "순천 성가롤로병원",
      "주소": "전라남도 순천시 순광로 221 (조례동)",
      "대표 전화번호": "061-720-2000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "순천시",
      "의료기관명": "순천의료원",
      "주소": "전라남도 순천시 서문성터길 2 (매곡동)",
      "대표 전화번호": "061-759-9440"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "신안군",
      "의료기관명": "신안군보건소",
      "주소": "전라남도 신안군 압해읍 천사로 1004",
      "대표 전화번호": "061-240-8084"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "X",
      "시도": "전남",
      "시군구": "신안군",
      "의료기관명": "신안대우병원",
      "주소": "전라남도 신안군 비금면 송치길 155-11",
      "대표 전화번호": "061-262-3301"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "여수시",
      "의료기관명": "여천전남병원",
      "주소": "전라남도 여수시 무선로 95 (선원동, (선원동))",
      "대표 전화번호": "061-690-6000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "여수시",
      "의료기관명": "여수시보건소",
      "주소": "전라남도 여수시 시청서4길 47 (학동)",
      "대표 전화번호": "061-659-4252"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "여수시",
      "의료기관명": "여수전남병원",
      "주소": "전남 여수시 좌수영로 49(광무동,전남병원)",
      "대표 전화번호": "061-640-7118"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "여수시",
      "의료기관명": "여수한국병원",
      "주소": "여수시 여천체육공원길 10",
      "대표 전화번호": "061-689-9119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "여수시",
      "의료기관명": "여수제일병원",
      "주소": "여수시 쌍봉로 70",
      "대표 전화번호": "061-689-8119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "영광군",
      "의료기관명": "영광종합병원",
      "주소": "전라남도 영광군 영광읍 와룡로 3",
      "대표 전화번호": "061-350-8119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "영광군",
      "의료기관명": "영광기독병원",
      "주소": "전라남도 영광군 영광읍 신남로 265",
      "대표 전화번호": "061-350-3000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "영광군",
      "의료기관명": "영광군보건소",
      "주소": "전라남도 영광군 영광읍 신남로4길 17",
      "대표 전화번호": "061-350-5552"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "영암군",
      "의료기관명": "영암병원",
      "주소": "전라남도 영암군 영암읍 오리정길 8",
      "대표 전화번호": "061-470-7100"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "영암군",
      "의료기관명": "영암군보건소",
      "주소": "전라남도 영암군 영암읍 오리정길 39",
      "대표 전화번호": "061-470-6536"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "완도군",
      "의료기관명": "완도대성병원",
      "주소": "전라남도 완도군 완도읍 청해진동로 63",
      "대표 전화번호": "061-553-1234"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "완도군",
      "의료기관명": "완도군보건의료원",
      "주소": "전라남도 완도군 완도읍 농공단지길 34",
      "대표 전화번호": "061-550-6767"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "장성군",
      "의료기관명": "장성병원",
      "주소": "전라남도 장성군 장성읍 역전로 171",
      "대표 전화번호": "061-390-9000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "장성군",
      "의료기관명": "장성군보건소",
      "주소": "전라남도 장성군 장성읍 청운11길 13",
      "대표 전화번호": "061-390-8333"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "장흥군",
      "의료기관명": "장흥종합병원",
      "주소": "전라남도 장흥군 장흥읍 흥성로 74 (74)",
      "대표 전화번호": "061-862-8300"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "장흥군",
      "의료기관명": "장흥군보건소",
      "주소": "전라남도 장흥군 장흥읍 흥성로 49",
      "대표 전화번호": "061-860-6481"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "진도군",
      "의료기관명": "진도한국병원",
      "주소": "전라남도 진도군 진도읍 남문길 48",
      "대표 전화번호": "061-542-7575"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "진도군",
      "의료기관명": "진도군보건소",
      "주소": "전라남도 진도군 진도읍 남동1길 40-9",
      "대표 전화번호": "061-540-6074"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "함평군",
      "의료기관명": "함평성심병원",
      "주소": "전라남도 함평군 함평읍 영수길 132-  ( )",
      "대표 전화번호": "061-324-0001"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "함평군",
      "의료기관명": "함평군보건소",
      "주소": "전라남도 함평군 함평읍 중앙길 54-8",
      "대표 전화번호": "061-320-2417"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "해남군",
      "의료기관명": "해남종합병원",
      "주소": "전라남도 해남군 해남읍 해남로 45",
      "대표 전화번호": "061-536-4116"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "해남군",
      "의료기관명": "해남우리종합병원",
      "주소": "전남 해남군 옥천면 해남로 597",
      "대표 전화번호": "061-530-7000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "해남군",
      "의료기관명": "해남군보건소",
      "주소": "전라남도 해남군 해남읍 해남로 46",
      "대표 전화번호": "061-531-3745"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "화순군",
      "의료기관명": "화순전남대학교병원",
      "주소": "전남 화순군 화순읍 서양로 322",
      "대표 전화번호": "061-1899-0000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "전남",
      "시군구": "화순군",
      "의료기관명": "화순군보건소",
      "주소": "전라남도 화순군 화순읍 쌍충로 62",
      "대표 전화번호": "061-379-5342"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "경산시",
      "의료기관명": "세명병원",
      "주소": "경상북도 경산시 경안로 208 (중방동)",
      "대표 전화번호": "053-819-8500"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "경산시",
      "의료기관명": "경산중앙병원",
      "주소": "경상북도 경산시 경안로 11 (백천동)",
      "대표 전화번호": "053-715-0119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "경산시",
      "의료기관명": "경산시 보건소",
      "주소": "경상북도 경산시 남매로 158 (중방동)",
      "대표 전화번호": "053-810-6314"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "경주시",
      "의료기관명": "경주시 보건소",
      "주소": "경상북도 경주시 양정로 300 (동천동)",
      "대표 전화번호": "054-779-8573"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "고령군",
      "의료기관명": "고령군보건소",
      "주소": "경북 고령군 대가야읍 왕릉로 56-5 고령군보건소",
      "대표 전화번호": "054-954-1300"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "고령군",
      "의료기관명": "고령영생병원",
      "주소": "경상북도 고령군 대가야읍 중앙로 33",
      "대표 전화번호": "054-955-2661"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "구미시",
      "의료기관명": "구미순천향병원",
      "주소": "경상북도 구미시 1공단로 179 (공단동, (공단동))",
      "대표 전화번호": "054-468-9114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "구미시",
      "의료기관명": "구미차병원",
      "주소": "경상북도 구미시 신시로10길 12 (형곡동)",
      "대표 전화번호": "054-450-9700"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "구미시",
      "의료기관명": "구미시 구미보건소",
      "주소": "경상북도 구미시 선산대로 111 (지산동)",
      "대표 전화번호": "054-480-4032"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "구미시",
      "의료기관명": "구미시 선산보건소",
      "주소": "경상북도 구미시 선주로 121 (선산읍)",
      "대표 전화번호": "054-480-4142"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "군위군",
      "의료기관명": "군위군보건소",
      "주소": "경상북도 군위군 군위읍 군청로 70",
      "대표 전화번호": "054-383-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "김천시",
      "의료기관명": "김천의료원",
      "주소": "경상북도 김천시 모암길 24 (모암동)",
      "대표 전화번호": "054-432-8901"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "김천시",
      "의료기관명": "김천제일병원",
      "주소": "경상북도 김천시 신음1길 12 (신음동)",
      "대표 전화번호": "054-420-9440"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "김천시",
      "의료기관명": "김천시 보건소",
      "주소": "경상북도 김천시 시청1길 221 (신음동)",
      "대표 전화번호": "054-433-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "김천시",
      "의료기관명": "김천소년교도소 부속의원",
      "주소": "경북 김천시 영남대로 1968",
      "대표 전화번호": "054-429-5575"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "문경시",
      "의료기관명": "문경제일병원",
      "주소": "경상북도 문경시 당교3길 25 (모전동)",
      "대표 전화번호": "054-550-7700"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "문경시",
      "의료기관명": "문경중앙병원",
      "주소": "경상북도 문경시 중앙로 117-18 (점촌동)",
      "대표 전화번호": "054-555-2011"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "문경시",
      "의료기관명": "문경시 보건소",
      "주소": "경상북도 문경시 점촌1길 9 (점촌동)",
      "대표 전화번호": "054-555-2033"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "봉화군",
      "의료기관명": "봉화군 보건소",
      "주소": "경상북도 봉화군 봉화읍 봉화로 1203",
      "대표 전화번호": "054-673-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "봉화군",
      "의료기관명": "봉화해성병원",
      "주소": "경상북도 봉화군 봉화읍 보밑길 3",
      "대표 전화번호": "054-674-0011"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "상주시",
      "의료기관명": "상주성모병원",
      "주소": "경상북도 상주시 냉림서성길 7 (냉림동)",
      "대표 전화번호": "054-532-5001"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "상주시",
      "의료기관명": "상주시 보건소",
      "주소": "경상북도 상주시 중앙로 111 (무양동)",
      "대표 전화번호": "054-535-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "상주시",
      "의료기관명": "상주 적십자병원",
      "주소": "경상북도 상주시 상서문로 53 (남성동)",
      "대표 전화번호": "054-534-3501"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "성주군",
      "의료기관명": "성주군보건소",
      "주소": "경상북도 성주군 성주읍 성밖숲길 12",
      "대표 전화번호": "054-933-2400"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "안동시",
      "의료기관명": "안동시보건소",
      "주소": "경북 안동시 서동문로 165",
      "대표 전화번호": "054-840-5999,5917"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "안동시",
      "의료기관명": "안동의료원",
      "주소": "경상북도 안동시 태사2길 55",
      "대표 전화번호": "054-850-6000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "안동시",
      "의료기관명": "안동병원",
      "주소": "경상북도 안동시 앙실로 11 (수상동)",
      "대표 전화번호": "054-840-1004"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "안동시",
      "의료기관명": "안동성소병원",
      "주소": "경상북도 안동시 서동문로 99 (금곡동)",
      "대표 전화번호": "054-850-8114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "영덕군",
      "의료기관명": "영덕아산병원",
      "주소": "경상북도 영덕군 영해면 영덕로 1621",
      "대표 전화번호": "054-730-0114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "영덕군",
      "의료기관명": "영덕군보건소",
      "주소": "경북 영덕군 영덕읍 군청길 53",
      "대표 전화번호": "054-730-6894"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "영양군",
      "의료기관명": "영양군보건소",
      "주소": "경북 영양군 영양읍 동서대로 82",
      "대표 전화번호": "054-680-5196"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "영주시",
      "의료기관명": "영주시보건소",
      "주소": "경상북도 영주시 시청로1번길 19 (휴천동)",
      "대표 전화번호": "054-631-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "영주시",
      "의료기관명": "영주적십자병원",
      "주소": "경상북도 영주시 대학로 327",
      "대표 전화번호": "054-630-0100"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "영천시",
      "의료기관명": "영남대학교 영천병원",
      "주소": "경상북도 영천시 오수1길 10 (오수동)",
      "대표 전화번호": "054-338-9000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "영천시",
      "의료기관명": "영천시 보건소",
      "주소": "경상북도 영천시 옛군청1길 31 (문내동)",
      "대표 전화번호": "054-339-7860"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "예천군",
      "의료기관명": "예천군보건소",
      "주소": "경상북도 예천군 예천읍 군청길 33",
      "대표 전화번호": "054-650-8616"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "예천군",
      "의료기관명": "예천권병원",
      "주소": "경상북도 예천군 예천읍 시장로 136",
      "대표 전화번호": "054-654-6611"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "울릉군",
      "의료기관명": "울릉군보건의료원",
      "주소": "경상북도 울릉군 울릉읍 울릉순환로 396-18",
      "대표 전화번호": "054-790-6871"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "울진군",
      "의료기관명": "울진군보건소",
      "주소": "경상북도 울진군 울진읍 현내항길 71",
      "대표 전화번호": "054-789-5034"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "의성군",
      "의료기관명": "의성군보건소",
      "주소": "경상북도 의성군 의성읍 북부길 150",
      "대표 전화번호": "054-830-6660"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "의성군",
      "의료기관명": "공생병원",
      "주소": "경상북도 의성군 의성읍 문소3길 96-0 (공생병원)",
      "대표 전화번호": "054-834-3881"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "청도군",
      "의료기관명": "청도군보건소(치매안심센터)",
      "주소": "청도군 화양읍 산성강변길 471",
      "대표 전화번호": "054-370-6566, 2673"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "청송군",
      "의료기관명": "청송군보건의료원",
      "주소": "경상북도 청송군 청송읍 의료원길 19",
      "대표 전화번호": "054-870-7100"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "청송군",
      "의료기관명": "경북북부제2교도소 부속의원",
      "주소": "경북 청송군 진보면 양정길 110",
      "대표 전화번호": "054-870-2575"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "칠곡군",
      "의료기관명": "칠곡군보건소",
      "주소": "경상북도 칠곡군 왜관읍 관문로1길 30",
      "대표 전화번호": "054-973-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "포항시",
      "의료기관명": "포항시 북구보건소",
      "주소": "경상북도 포항시 북구 삼흥로 98 (장성동)",
      "대표 전화번호": "054-270-4114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "포항시",
      "의료기관명": "포항시 남구보건소",
      "주소": "경상북도 포항시 남구 동해안로 6119 (인덕동)",
      "대표 전화번호": "054-270-4004"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "포항시",
      "의료기관명": "포항세명 기독병원",
      "주소": "경상북도 포항시 남구 포스코대로 351 (대도동)",
      "대표 전화번호": "054-275-0005"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경북",
      "시군구": "포항시",
      "의료기관명": "포항 성모병원",
      "주소": "경상북도 포항시 남구 대잠동길 17 (대잠동, (대잠동))",
      "대표 전화번호": "054-272-0151"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "거제시",
      "의료기관명": "의료법인 거붕백병원",
      "주소": "경상남도 거제시 계룡로5길 14 (상동동)",
      "대표 전화번호": "055-733-0119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "거제시",
      "의료기관명": "의료법인 대우병원",
      "주소": "경상남도 거제시 두모길 16 (두모동)",
      "대표 전화번호": "055-680-8119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "거제시",
      "의료기관명": "거제시 보건소",
      "주소": "경상남도 거제시 수양로 506 (양정동)",
      "대표 전화번호": "055-639-6133"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "거제시",
      "의료기관명": "맑은샘병원",
      "주소": "경상남도 거제시 연초면 거제대로 4477",
      "대표 전화번호": "055-736-1004"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "거창군",
      "의료기관명": "거창적십자병원",
      "주소": "경상남도 거창군 거창읍 중앙로 91",
      "대표 전화번호": "055-944-3251"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "거창군",
      "의료기관명": "거창군 보건소",
      "주소": "경상남도 거창군 거창읍 거함대로 3079 (보건소)",
      "대표 전화번호": "055-940-8337"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "고성군",
      "의료기관명": "고성군 보건소",
      "주소": "경상남도 고성군 고성읍 남포로79번길 103-3",
      "대표 전화번호": "055-670-4013"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "김해시",
      "의료기관명": "김해중앙병원",
      "주소": "경상남도 김해시 분성로 94-8 (외동)",
      "대표 전화번호": "055-330-6007"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "김해시",
      "의료기관명": "조은금강병원",
      "주소": "경상남도 김해시 김해대로 1814-37 (삼계동)",
      "대표 전화번호": "055-330-0300"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "김해시",
      "의료기관명": "갑을장유병원",
      "주소": "경상남도 김해시 장유로 167-13 (부곡동)",
      "대표 전화번호": "055-310-6114"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "김해시",
      "의료기관명": "김해시 보건소",
      "주소": "경상남도 김해시 분성로 227 (외동)",
      "대표 전화번호": "055-330-4483"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "남해군",
      "의료기관명": "의료법인이도의료 재단 남해병원",
      "주소": "경상남도 남해군 남해읍 화전로 169",
      "대표 전화번호": "055-863-2201"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "남해군",
      "의료기관명": "남해군 보건소",
      "주소": "경상남도 남해군 남해읍 선소로 6",
      "대표 전화번호": "055-860-8730"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "X",
      "시도": "경남",
      "시군구": "밀양시",
      "의료기관명": "밀양 윤병원",
      "주소": "경상남도 밀양시 삼문중앙로 32 (삼문동)",
      "대표 전화번호": "055-354-2200"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "밀양시",
      "의료기관명": "밀양시 보건소",
      "주소": "경상남도 밀양시 삼문중앙로 41 (삼문동)",
      "대표 전화번호": "055-359-7015"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "사천시",
      "의료기관명": "삼천포서울병원",
      "주소": "경상남도 사천시 남일로 33 (동금동)",
      "대표 전화번호": "055-830-9009"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "사천시",
      "의료기관명": "사천시 보건소",
      "주소": "경상남도 사천시 용현면 시청로 77",
      "대표 전화번호": "055-831-3620"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "사천시",
      "의료기관명": "삼천포 제일병원",
      "주소": "경남 사천시 중앙로136",
      "대표 전화번호": "055-833-4400"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "산청군",
      "의료기관명": "산청군보건의료원",
      "주소": "경상남도 산청군 산청읍 중앙로 97",
      "대표 전화번호": "055-970-7500"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "양산시",
      "의료기관명": "양산부산대학교병원",
      "주소": "경상남도 양산시 물금읍 금오로 20",
      "대표 전화번호": "055-360-1476"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "양산시",
      "의료기관명": "베데스다 병원",
      "주소": "양산시 신기로 28",
      "대표 전화번호": "055-384-9911"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "X",
      "시도": "경남",
      "시군구": "양산시",
      "의료기관명": "웅상중앙병원",
      "주소": "양산시 서창로 59",
      "대표 전화번호": "055-912-1032"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "양산시",
      "의료기관명": "양산시 보건소",
      "주소": "경상남도 양산시 삽량로 169 (중부동)",
      "대표 전화번호": "055-392-5220"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "의령군",
      "의료기관명": "의령병원",
      "주소": "경상남도 의령군 의령읍 의병로14길 10",
      "대표 전화번호": "055-573-4100"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "의령군",
      "의료기관명": "의령군 보건소",
      "주소": "경상남도 의령군 의령읍 의병로8길 16",
      "대표 전화번호": "055-570-4045"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "진주시",
      "의료기관명": "진주제일병원",
      "주소": "진주시 진주대로 885",
      "대표 전화번호": "055-756-2900"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "진주시",
      "의료기관명": "진주고려병원",
      "주소": "진주시 동진로 2",
      "대표 전화번호": "055-751-2525"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "진주시",
      "의료기관명": "진주반도병원",
      "주소": "진주시 남강로 701",
      "대표 전화번호": "055-749-0679"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "진주시",
      "의료기관명": "진주복음병원",
      "주소": "진주시 진양호로 370",
      "대표 전화번호": "055-749-7119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "진주시",
      "의료기관명": "진주세란병원",
      "주소": "진주시 진주대로 829",
      "대표 전화번호": "055-760-7575"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "진주시",
      "의료기관명": "진주한일병원",
      "주소": "진주시 범골로 17",
      "대표 전화번호": "055-750-1333"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "진주시",
      "의료기관명": "진주시 보건소",
      "주소": "경상남도 진주시 월아산로 2026 (초전동)",
      "대표 전화번호": "055-749-5714"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "창녕군",
      "의료기관명": "태황의료재단 한성병원",
      "주소": "경상남도 창녕군 창녕읍 교리1길 2",
      "대표 전화번호": "055-530-5000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "창녕군",
      "의료기관명": "창녕군 보건소",
      "주소": "경상남도 창녕군 창녕읍 우포2로 1189-35",
      "대표 전화번호": "055-530-6217"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "창원시 의창구",
      "의료기관명": "창원시 창원보건소",
      "주소": "경상남도 창원시 의창구 중앙대로162번길 9 (신월동)",
      "대표 전화번호": "055-225-5744"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "창원시 마산합포구",
      "의료기관명": "SMG연세병원",
      "주소": "창원시 마산합포구 3·15대로 76",
      "대표 전화번호": "055-240-7777"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "창원시 마산합포구",
      "의료기관명": "창원시 마산보건소",
      "주소": "경상남도 창원시 마산합포구 월영동북로 15 (해운동, 마산보건소)",
      "대표 전화번호": "055-225-5944"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "창원시 진해구",
      "의료기관명": "창원시 진해보건소",
      "주소": "경상남도 창원시 진해구 진해대로 1101 (풍호동, 진해보건소)",
      "대표 전화번호": "055-225-6123"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "창원시 진해구",
      "의료기관명": "연세에스병원",
      "주소": "경상남도 창원시 진해구 해원로32번길 13 (이동)",
      "대표 전화번호": "055-548-7700"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "창원시 진해구",
      "의료기관명": "세광병원",
      "주소": "경상남도 창원시 진해구 중원동로 55-1 (중앙동)",
      "대표 전화번호": "055-540-3700"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "창원시 마산합포구",
      "의료기관명": "삼성창원병원",
      "주소": "경상남도 창원시 마산회원구 팔용로 158 (합성동, 삼성창원병원)",
      "대표 전화번호": "055-233-6121"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "창원시 성산구",
      "의료기관명": "마산의료원",
      "주소": "경상남도 창원시 마산합포구 3·15대로 231 (중앙동3가)",
      "대표 전화번호": "055-249-1116"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "창원시 성산구",
      "의료기관명": "창원경상대학교병원",
      "주소": "경상남도 창원시 성산구 삼정자로 11 (성주동, 창원경상대학교병원)",
      "대표 전화번호": "(주간) 055-214-1000\n(야간) 055-214-2119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "창원시 성산구",
      "의료기관명": "한마음창원병원",
      "주소": "경상남도 창원시 성산구 원이대로682번길 21 (상남동)",
      "대표 전화번호": "055-267-2000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "창원시",
      "의료기관명": "창원파티마병원",
      "주소": "창원시 의창구 창이대로 45",
      "대표 전화번호": "055-270-1020"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "통영시",
      "의료기관명": "통영적십자병원",
      "주소": "경상남도 통영시 중앙로 97 (서호동)",
      "대표 전화번호": "055-644-8901"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "통영시",
      "의료기관명": "통영시 보건소",
      "주소": "경상남도 통영시 안개4길 108 (무전동)",
      "대표 전화번호": "055-650-6050"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "하동군",
      "의료기관명": "새하동병원",
      "주소": "경상남도 하동군 하동읍 화심길 39, 새하동병원",
      "대표 전화번호": "055-880-4200"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "하동군",
      "의료기관명": "하동군 보건소",
      "주소": "경상남도 하동군 하동읍 군청로 31",
      "대표 전화번호": "055-882-4000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "함안군",
      "의료기관명": "영동병원",
      "주소": "경상남도 함안군 칠원읍 용산2길 45-13",
      "대표 전화번호": "055-586-2000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "함안군",
      "의료기관명": "함안군 보건소",
      "주소": "경상남도 함안군 가야읍 중앙남4길 10",
      "대표 전화번호": "055-580-3113"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "함양군",
      "의료기관명": "함양성심병원",
      "주소": "경상남도 함양군 함양읍 고운로 70",
      "대표 전화번호": "055-963-4322"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "함양군",
      "의료기관명": "함양군 보건소",
      "주소": "경상남도 함양군 함양읍 한들로 141",
      "대표 전화번호": "055-960-5334"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "경남",
      "시군구": "합천군",
      "의료기관명": "합천군 보건소",
      "주소": "경상남도 합천군 합천읍 동서로 39",
      "대표 전화번호": "055-930-3683"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "제주",
      "시군구": "서귀포",
      "의료기관명": "서귀포의료원",
      "주소": "제주특별자치도 서귀포시 장수로 47 (동홍동,(동홍동))",
      "대표 전화번호": "064-730-3000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "제주",
      "시군구": "서귀포",
      "의료기관명": "서귀포열린병원",
      "주소": "제주특별자치도 서귀포시 일주동로 8638 (동홍동)",
      "대표 전화번호": "064-762-8001"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "제주",
      "시군구": "제주시",
      "의료기관명": "제주한라병원",
      "주소": "제주특별자치도 제주시 도령로 65 (연동, (연동))",
      "대표 전화번호": "064-740-5975"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "제주",
      "시군구": "제주시",
      "의료기관명": "한마음병원",
      "주소": "제주특별자치도 제주시 연신로 52 (이도이동,(이도이동))",
      "대표 전화번호": "064-750-9119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "제주",
      "시군구": "제주시",
      "의료기관명": "한국병원",
      "주소": "제주특별자치도 제주시 서광로 193 (삼도일동, (삼도일동))",
      "대표 전화번호": "064-750-0119"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "제주",
      "시군구": "제주시",
      "의료기관명": "중앙병원",
      "주소": "제주특별자치도 제주시 월랑로 91-0 (이호이동,중앙병원)",
      "대표 전화번호": "064-786-7000"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "제주",
      "시군구": "제주시",
      "의료기관명": "제주시제주보건소",
      "주소": "제주특별자치도 제주시 연삼로 264",
      "대표 전화번호": "064-728-1410"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "제주",
      "시군구": "제주시",
      "의료기관명": "제주시서부보건소",
      "주소": "제주특별자치도 제주시 한림읍 강구로5",
      "대표 전화번호": "064-728-4142"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "제주",
      "시군구": "제주시",
      "의료기관명": "제주시동부보건소",
      "주소": "제주특별자치도 제주시 구좌읍 김녕로 14길 6",
      "대표 전화번호": "064-728-4392"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "제주",
      "시군구": "서귀포시",
      "의료기관명": "서귀포보건소",
      "주소": "제주특별자치도 서귀포시 중앙로 101번길 52",
      "대표 전화번호": "064-760-6092"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "제주",
      "시군구": "서귀포시",
      "의료기관명": "서귀포시동부보건소",
      "주소": "제주특별자치도 서귀포시 남원읍 태위로 527",
      "대표 전화번호": "064-760-6192"
    },
    {
      "기준일시": "2020년 07월 20일 18시",
      "검체채취\n가능여부": "O",
      "시도": "제주",
      "시군구": "서귀포시",
      "의료기관명": "서귀포시서부보건소",
      "주소": "제주특별자치도 서귀포시 대정읍 최남단해안로 15번길 12",
      "대표 전화번호": "064-760-6292"
    }
  ]